Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Start Import
sk: Začať importovať
uk: Почати імпорт

source: Start Import from %s
uk: Почати імпорт з %s

source: Start Import from Source
uk: Запустити імпорт з джерела

source: Start and end date
sk: Dátum začiatku a konca
uk: Дата початку та закінчення

source: Start modal dialog for form.
uk: Запустити діалог для форми.

source: Start new
sk: Začať nové
uk: Розпочати новий

source: Start new conversation
sk: Začať novú konverzáciu
uk: Почніть нову розмову

source: Start typing i.e. the name of a ticket, an organization or a user.
uk: Почніть вводити назву заявки, організації або користувача.

source: Start typing to find the ticket to merge into.
uk: Почніть вводити текст, щоб знайти заявку, з якою потрібно об'єднати.

source: Start typing to search for users…
sk: Začnite písať pre hľadanie používateľov…
uk: Почніть вводити для пошуку користувачів…

source: Start typing to search in Knowledge Base…
sk: Začnite písať pre hľadanie v databáze znalostí…
uk: Почніть набирати текст для пошуку в базі знань…

source: Start typing to search or enter a new tag…
sk: Začnite písať pre vyhľadanie alebo zadajte novú značku…
uk: Почніть вводити текст для пошуку або введіть новий тег…

source: Start typing to search or enter a phone number…
sk: Vyhľadajte alebo zadajte telefónne číslo…
uk: Почніть вводити пошуковий запит або введіть номер телефону…

source: Start typing to search or enter an email address…
sk: Vyhľadajte alebo zadajte e-mailovú adresu…
uk: Почніть вводити пошуковий запит або введіть адресу електронної пошти…

source: Start typing to search…
sk: Pre hľadanie začnite písať…
uk: Почніть вводити для пошуку…

source: Started
sk: Spustené
uk: Розпочато

source: Starting Zammad
sk: Spúšťa sa Zammad
uk: Виконується запуск Zammad

source: Starting Zammad…
sk: Spúšťa sa Zammad…
uk: Запуск Zammad…

source: Starting import…
sk: Začína sa import…
uk: Розпочато імпорт…

source: State
sk: Stav
uk: Статус

source: State Icon
uk: Значок стану

source: Stats Backend
uk: Серверная часть (backend) статистики

source: Status
sk: Stav
uk: Статус

source: Status Code:
sk: Kód stavu:
uk: Код статусу:

source: Status Import
uk: Статус Імпорт

source: Status Type
sk: Typ stavu
uk: Тип статусу

source: Status:
sk: Stav:
uk: Статус:

source: Stay on tab
sk: Zostať na záložke
uk: Залишайтесь у вкладці

source: Step %s is completed
sk: Krok %s je dokončený
uk: Крок %s завершено

source: Step 1 of 3: WhatsApp Business Cloud API
sk: Krok 1 z 3: WhatsApp Business Cloud API
uk: Крок 1 з 3: WhatsApp Business Cloud API

source: Step 2 of 3: WhatsApp Business Phone Number
sk: Krok 2 z 3: WhatsApp Business Telefónne číslo
uk: Крок 2 з 3: Номер телефону бізнес-аккаунту в WhatsApp

source: Step 3 of 3: WhatsApp Business Webhook
sk: Krok 3 z 3: WhatsApp Business Webhook
uk: Крок 3 з 3: WhatsApp Business Webhook

source: Sticker file
uk: Файл стікерів

source: Stop after match
uk: Зупинити після збігу

source: Storage
sk: Úložisko
uk: Сховище

source: Storage Method
sk: Spôsob skladovania
uk: Спосіб зберігання

source: Store
uk: Зберегти

source: Stores the GitHub configuration.
uk: Зберігає конфігурацію GitHub.

source: Stores the GitLab configuration.
uk: Зберігає конфігурацію GitLab.

source: Street
sk: Ulica
uk: Вулиця

source: Subject
sk: Predmet
uk: Тема

source: Subject & References - Additional search for same article subject and same message ID in references header if no follow-up was recognized using default settings.
uk: Тема та посилання – додатковий пошук тієї самої теми повідомлення та того самого ідентифікатора повідомлення в заголовку, якщо за допомогою налаштувань за замовчуванням не було розпізнано подальших дій.

source: Submit
sk: Odoslať
uk: Відправити

source: Subscribe
sk: Sledovať
uk: Відстежувати

source: Subscribe me
uk: Відстежуванні мною

source: Subscribe to iCalendar feed
uk: Підписатися на канал iCalendar

source: Subscribe to public holidays in
sk: Odoberať verejne sviatky zo
uk: Підписатися на державні свята в

source: Subscribed Tickets
sk: Odoberané tikety
uk: Відстежувані заявки

source: Subscribed tickets
sk: Odoberané tikety
uk: Відстежувані заявки

source: Subscribers
sk: Odoberatelia
uk: Відстежувачі

source: Subscription Settings
sk: Nastavenia predplatného
uk: Налаштування підписки

source: Subscription settings
sk: Nastavenia predplatného
uk: Налаштування відстежування

source: Summer holiday
sk: Letné prázdniny
uk: літні вихідні

source: Sun
sk: Ne
uk: Нд.

source: Sunday
sk: Nedeľa
uk: Неділя

source: Support of multilingual Knowledge Base.
uk: Підтримка багатомовної бази знань.

source: Switch back to old layout
sk: Prepnúť späť na staré rozloženie
uk: Повернутися до старого вигляду

source: Switch to new layout
sk: Prepnúť na nové rozloženie
uk: Перемкнути на нову розкладку

source: Sync calendars with iCal feeds.
uk: Синхронизируйте календари с каналами iCal.

source: Sync with computer
sk: Synchronizovať s počítačom
uk: Синхронізувати з комп'ютером

source: System
sk: Systém
uk: Система

source: System Address Display Name
uk: Системна адреса Дисплейне ім'я

source: System Information
sk: Informácie o Systéme
uk: Інформація про систему

source: System Init Done
uk: Ініціалізація системи завершена

source: System Report
sk: Systémová správa
uk: Системний звіт

source: System URL
uk: URL системи

source: System default - %s
uk: За замовчуванням у системі - %s

source: System supports only one locale for knowledge base. Upgrade your plan to use more locales.
uk: Система підтримує лише один мовний стандарт бази знань. Оновіть свій план, щоб використати більше мов.

source: System translations can be contributed and shared with the community on our public platform %l. It sports a very convenient user interface based on Weblate, give it a try!
sk: Systémové preklady môžete tvoriť a zdieľať s komunitou na našej verejnej platforme %l. Má veľmi pohodlné používateľské rozhranie založené na Weblate, vyskúšajte si to!
uk: Системні переклади можна робити та ділитися зі спільнотою на нашій публічній платформі %l. Вона має дуже зручний інтерфейс користувача на основі Weblate, спробуйте!

source: System-wide configuration of the query polling mechanism for ticket overviews.
uk: Загальносистемна конфігурація механізму опитування запитів на огляди заявки.

source: Tab behaviour after ticket action
sk: Správanie záložky po akcii tiketu
uk: Поведінка вкладки після дії із заявкою

source: Tab has changed, do you really want to close it?
sk: Karta sa zmenila, naozaj ju chcete zatvoriť?
uk: У вкладці відбулися зміни, Ви справді бажаєте закрити її?

source: Tabs
sk: Záložky
uk: Вкладки

source: Tag "%s" already exists.
sk: Tag "%s" už existuje.
uk: Тег "%s" вже існує.

source: Tags
sk: Štítky
uk: Теги

source: Take Reply-To header as sender/from of email and use the real name of origin from.
uk: Використовувати заголовок Reply-To як відправника електронної пошти та використовувати справжнє ім'я вихідного відправника.

source: Take Reply-To header as sender/from of email.
uk: Використовувати заголовок Reply-To як відправник електронної пошти.

source: Target
sk: Cieľ
uk: Ціль

source: Target Language
uk: Цільова мова

source: Target ticket
uk: Цільова заявка

source: Telegram Account
sk: Telegram účet
uk: Обліковий запис Telegram

source: Template
sk: Šablóna
uk: Шаблон

source: Templates
sk: Šablóny
uk: Шаблони

source: Tenant UUID/Name
uk: Ідентифікатор орендаря (UUID/Name)

source: Test
uk: Тест

source: Test 1
uk: Тест 1

source: Test 2
uk: Тест 2

source: Test Connection
sk: Testovať pripojenie
uk: Пробне з’єднання

source: Test SMS provider
uk: Тестувати SMS провайдера

source: Test Ticket
sk: Testovací tiket
uk: Тестова заявка

source: Test Ticket! <div>Dear #{agent.firstname},</div> <br> <div>This is a <b>test ticket</b>. I'm a customer and I need some help! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Your #{config.product_name} Team</div>
sk: Testovací tiket! <div>Vážený/á #{agent.firstname},</div> <br> <div>Toto je <b>testovací tiket</b>. Som zákazník a potrebujem pomoc! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>S pozdravom, Váš tím #{config.product_name}</div>
uk: Тестова заявка! <div>Шановний #{agent.firstname},</div> <br> <div>Це <b>тестова заявка</b>. Я клієнт і мені потрібна допомога! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Ваша команда #{config.product_name}</div>

source: Test message from Zammad
sk: Testovacia správa od Zammadu
uk: Тестове повідомлення від Zammad

source: Testing
sk: Testovanie
uk: Тестування

source: Text
uk: Текст

source: Text Modules
sk: Textové moduly
uk: Текстові модулі

source: Text editing
sk: Úprava textu
uk: Редагування тексту

source: Text field
sk: Textové pole
uk: Текстове поле

source: Text missing
uk: Текст відсутній

source: Text module
sk: Textový modul
uk: Текстовий модуль

source: Text modules
sk: Textové moduly
uk: Текстові модулі

source: Text modules are …
sk: Textové moduly sú …
uk: Текстові модулі - це …

source: Text needed
sk: Je potrebný text
uk: Необхідний текст

source: Text or attachment is required
sk: Vyžaduje sa text alebo príloha
uk: Текст або вкладення є обов'язковими

source: Text or ticket identifier
uk: Текст або ідентифікатор заявки

source: Text with disabled inline translations looks like
sk: Text s vypnutými inline prekladmi vyzerá takto
uk: Текст із вимкненим вбудованим перекладом має такий вигляд

source: Text with enabled inline translations looks like
sk: Text so zapnutými inline prekladmi vyzerá takto
uk: Текст із увімкненим вбудованим перекладом має такий вигляд

source: Textarea field
uk: Текстова область

source: Thank you for your inquiry (#%s)! We'll contact you as soon as possible.
sk: Ďakujeme za Vašu požiadavku (#%s)! Budeme Vás kontaktovať hneď, ako to bude možné.
uk: Дякуємо Вам за запит (#%s)! Ми зв’яжемося з Вами за першої нагоди.

source: Thanks for joining. Email sent to "%s".
sk: Ďakujeme, že ste sa pripojili. E-mail bol odoslaný na "%s".
uk: Дякуємо що приєдналися. Електронного листа відправлено для "%s".

source: The 'gpg-agent' process could not be stopped.
sk: Proces 'gpg-agent' sa nepodarilo zastaviť.
uk: Процес 'gpg-agent' не вдалося зупинити.

source: The 'logout_token' does not contain any session information.
uk: Токен 'logout_token' не містить інформації про сесію.

source: The 'logout_token' is invalid.
uk: Недійсний 'logout_token'.

source: The 24 hour customer service window is now closed, no further WhatsApp messages can be sent.
sk: 24-hodinové okno zákazníckeho servisu sa zatvorilo, ďalšie správy cez WhatsApp nie je možné odoslať.
uk: Цілодобове вікно обслуговування клієнтів закрите, повідомлення в WhatsApp більше не надсилаються.

source: The API token could not be found.
uk: Токен API не вдалося знайти.

source: The Knowledge Base could not be created.
sk: Bázu znalostí nebolo možné vytvoriť.
uk: Базу знань створити не вдалося.

source: The MIME type of the image is invalid.
sk: MIME typ obrázka je neplatný.
uk: Неприпустимий мультимедійний тип (MIME type) зображення.

source: The OTRS import failed.
uk: Імпорт OTRS завершився невдало.

source: The OTRS migrator plugin is not accessable. Please verify the API key.
uk: Плагін мігратора OTRS недоступний. Будь ласка, перевірте ключ API.

source: The PGP email recipient is invalid.
uk: Одержувач електронної пошти PGP є недійсним.

source: The PGP email signer is invalid.
uk: Підписувач електронної пошти PGP є недійсним.

source: The PGP key for %s was found, but has expired.
sk: PGP kľúč pre %s bol nájdený, ale jeho platnosť vypršala.
uk: Ключ PGP для %s знайдено, але термін його дії закінчився.

source: The PGP key for %s was found.
sk: PGP kľúč pre %s bol nájdený.
uk: Знайдено ключ PGP для %s.

source: The PGP key for %s was not found.
uk: Ключ PGP для %s не знайдено.

source: The PGP key has been revoked.
uk: Ключ PGP відкликано.

source: The PGP key has expired.
uk: Термін дії ключа PGP закінчився.

source: The PGP keys for %s were found.
sk: PGP kľúče pre %s boli nájdené.
uk: Знайдено ключі PGP для %s.

source: The PGP keys for %s were not found.
uk: Ключі PGP для %s не знайдено.

source: The PGP passphrase is invalid.
uk: Ключова фраза PGP є недійсною.

source: The PGP signature has expired.
sk: PGP podpis vypršal.
uk: Термін дії підпису PGP закінчився.

source: The PGP signature is invalid.
sk: PGP podpis je neplatný.
uk: Підпис PGP недійсний.

source: The PGP signature key has been revoked.
uk: Ключ підпису PGP відкликано.

source: The Simple Storage Service is not available.
uk: Simple Storage Service (S3) недоступна.

source: The Telegram bot could not be saved.
sk: Telegram bota sa nepodarilo uložiť.
uk: Бота Telegram не вдалося зберегти.

source: The Telegram file is larger than the allowed 20 MB.
sk: Súbor z Telegramu je väčší ako povolených 20 MB.
uk: Розмір файлу Telegram перевищує дозволені 20 МБ.

source: The Telegram integration can only be configured on systems using the HTTPS protocol.
uk: Інтеграцію з Telegram можна налаштувати лише на системах, що використовують протокол HTTPS.

source: The URL of this installation of Zammad.
sk: URL adresa tejto inštalácie Zammad.
uk: URL-адреса цієї інсталяції Zammad.

source: The URL to this installation of Zammad.
sk: URL adresa tejto inštalácie Zammad.
uk: URL на цю інсталяцію Zammad.

source: The WhatsApp channel webhook configuration could not be verified.
uk: Конфігурацію веб-хука каналу WhatsApp не вдалося перевірити.

source: The WhatsApp connection could not be saved.
uk: З'єднання WhatsApp не вдалося зберегти.

source: The WhatsApp webhook channel could not be found.
sk: Webhook kanál WhatsApp sa nenašiel.
uk: Канал веб-хука WhatsApp не вдалося знайти.

source: The WhatsApp webhook payload could not be processed.
uk: Не вдалося обробити корисне навантаження веб-хука WhatsApp.

source: The WhatsApp webhook payload could not be validated.
uk: Не вдалося перевірити корисне навантаження веб-хука WhatsApp.

source: The access token could not be created.
uk: Токен доступу не вдалося створити.

source: The account link was successfully removed!
uk: Посилання на обліковий запис успішно видалено!

source: The active reporting profile could not be found.
uk: Активний профіль звітності не знайдено.

source: The admin consent request was sent to your administrator.
uk: Запит на згоду адміністратора надіслано вашому адміністратору.

source: The admin password auth email could not be sent.
sk: Autorizačný email hesla administrátora nemohol byť odoslaný.
uk: Не вдалося надіслати електронний лист з паролем адміністратора.

source: The appearance could not be updated.
uk: Зовнішній вигляд не вдалося оновити.

source: The application is not running in a secure context.
uk: Програма не працює в безпечному контексті.

source: The article could not be deleted.
sk: Článok nemôže byť vymazaný.
uk: Видалити повідомлення не вдалося.

source: The article could not be set to internal.
sk: Článok sa nepodarilo nastaviť ako interný.
uk: Повідомлення не вдалося зробити не публічним.

source: The article could not be set to public.
sk: Článok sa nepodarilo nastaviť ako verejný.
uk: Повідомлення не змогло стати публічним.

source: The article does not belong to the specified ticket.
sk: Článok nepatrí do zadaného tiketu.
uk: Повідомлення не належить до вказаної заявки.

source: The auto wizard is enabled. Please use the provided auto wizard url.
uk: Автоматичний майстер увімкнено. Будь ласка, використовуйте наданий URL майстра.

source: The avatar could not be deleted.
sk: Profilový obrázok sa nepodarilo odstrániť.
uk: Не вдалося вилучити аватар.

source: The avatar could not be fetched.
sk: Profilový obrázok sa nepodarilo získať.
uk: Не вдалося отримати аватарку.

source: The avatar could not be selected.
sk: Obrázok nebolo možné vybrať.
uk: Не вдалося вибрати аватар.

source: The avatar could not be uploaded.
sk: Obrázok nebolo možné nahrať.
uk: Не вдалося завантажити аватарку.

source: The browser is outdated. It does not support WebSocket - the technology we use for the chat.
sk: Prehliadač je zastaraný. Nepodporuje WebSocket – technológiu, ktorú používame pre chat.
uk: Браузер застарів. Він не підтримує WebSocket – технологію, яку ми використовуємо для чату.

source: The calendar icon
sk: Ikona kalendára
uk: Іконка календаря

source: The certificate could not be parsed.
sk: Certifikát sa nepodarilo spracovať.
uk: Не вдалося прочитати сертифікат.

source: The certificate does not match the given private key.
uk: Сертифікат не відповідає наданому приватному ключу.

source: The certificate for %s was found, but it is not valid yet or has expired.
sk: Certifikát pre %s bol nájdený, ale zatiaľ nie je platný alebo je exspirovaný.
uk: Сертифікат для %s знайдено, але він ще недійсний або термін його дії минув.

source: The certificate for %s was found.
sk: Certifikát pre %s bol nájdený.
uk: Сертифікат для %s знайдено.

source: The certificate for %s was not found.
sk: Certifikát pre %s sa nepodarilo nájsť.
uk: Сертифікат для %s не знайдено.

source: The certificate for this private key could not be found.
uk: Сертифікат для цього приватного ключа не знайдено.

source: The certificate for verification could not be found.
sk: Certifikát pre overenie sa nepodarilo nájsť.
uk: Сертифікат для перевірки не знайдено.

source: The certificate is not usable (e.g. expired).
sk: Certifikát nie je použiteľný (napr. exspiroval).
uk: Сертифікат непридатний для використання (наприклад, термін його дії минув).

source: The certificate is not usable due to being a CA certificate.
sk: Certifikát nie je použiteľný, pretože ide o certifikát CA.
uk: Сертифікат не можна використовувати, оскільки він є сертифікатом центру сертифікації.

source: The certificate is not usable for signing and encryption.
sk: Certifikát nie je možné použiť pre podpisovanie alebo šifrovanie.
uk: Сертифікат не придатний для підписання та шифрування.

source: The certificate is not valid for S/MIME usage. Please check the certificate format.
uk: Сертифікат не дійсний для використання S/MIME. Будь ласка, перевірте формат сертифіката.

source: The certificate is not valid for S/MIME usage. Please check the key usage, subject alternative name and public key cryptographic algorithm.
uk: Сертифікат не дійсний для використання S/MIME. Будь ласка, перевірте використання ключа, альтернативне ім'я суб'єкта та криптографічний алгоритм відкритого ключа.

source: The certificate is not valid for SSL usage. Please check e.g. the validity period or the extensions.
uk: Сертифікат не дійсний для використання SSL. Будь ласка, перевірте, наприклад, термін дії або продовження.

source: The certificate of the domain |%s| could not be verified. This may allow hackers to steal your credentials. If you are sure that you are using a self-signed certificate, you can press "Proceed". Otherwise, please "Cancel".
uk: Неможливо перевірити сертифікат домену |%s|. Завдяки цьому хакери можуть заволодіти Вашим іменем користувача та паролем. Якщо Ви впевнені в тому, що використовуєте самопідписаний сертифікат, натисніть «Продовжити». Якщо ні – будь ласка, натисніть «Скасувати».

source: The certificates for %s were found.
sk: Certifikáty pre %s boli nájdené.
uk: Сертифікати для %s знайдено.

source: The certificates for %s were not found.
sk: Certifikáty pre %s sa nepodarilo nájsť.
uk: Сертифікати для %s не знайдено.

source: The changes could not be saved.
sk: Zmeny sa nepodarilo uložiť.
uk: Зберегти зміни не вдалося.

source: The chat is turned off.
sk: Chat je vypnutý.
uk: Чат вимкнено.

source: The chat will show up once the connection to the server got established and if there is an operator online to chat with.
sk: Chat sa zobrazí, akonáhle bude nadviazané pripojenie k serveru a ak bude online operátor, s ktorým môžete chatovať.
uk: Чат з'явиться, як тільки буде встановлено з'єднання з сервером і якщо в мережі є оператор, з яким можна поспілкуватися.

source: The chosen unit will be used for display only and will not affect stored values.
uk: Обрана одиниця буде використовуватися лише для відображення і не впливатиме на збережені значення.

source: The configuration of Zammad has changed, please reload your browser.
sk: Konfigurácia Zammadu sa zmenila, prosím, znovu načítajte svoj prehliadač.
uk: Конфігурація Zammad змінилася, перезавантажте сторінку браузера.

source: The configuration of Zammad has changed. Please reload at your earliest.
sk: Konfigurácia systému Zammad sa zmenila. Prosím, čo najskôr obnovte stránku.
uk: Конфігурація Zammad змінилася. Будь ласка, перезавантажте якнайшвидше.

source: The connection to the server was lost.
sk: Spojenie so serverom bolo prerušené.
uk: З'єднання з сервером було втрачено.

source: The connection was refused.
sk: Pripojenie bolo odmietnuté.
uk: У з'єднанні було відмовлено.

source: The current password you provided is incorrect.
sk: Heslo ktoré ste zadali je nesprávne.
uk: Поточний пароль, який ви вказали, є невірним.

source: The data must be in the comma separated values (CSV) format and saved as UTF-8. You can import a CSV file or paste the data directly into the text area.
sk: Údaje musia byť vo formáte hodnôt oddelených čiarkou (CSV) a uložené ako UTF-8. Môžete importovať súbor CSV alebo vložiť údaje priamo do textového poľa.
uk: Дані повинні мати формат CSV (значення, розділені комами) і бути збереженими в кодуванні UTF-8. Ви можете імпортувати файл CSV або вставити дані безпосередньо в текстову ділянку.

source: The default URL for your knowledge base is e.g. example.com or example.com/help. To serve it from a custom URL instead, enter the destination below (e.g., "/support", "example.com", or "example.com/support"). Then, follow the directions under "Web Server Configuration" to complete the process.
sk: Predvolená URL adresa pre vašu databázu znalostí je napr. example.com alebo example.com/help. Ak ju chcete poskytovať z vlastnej URL adresy, zadajte cieľovú adresu nižšie (napr. "/support", "example.com" alebo "example.com/support"). Potom postupujte podľa pokynov v časti "Konfigurácia webového servera", aby ste proces dokončili.
uk: URL-адреса за умовчанням для вашої бази знань, напр. example.com або example.com/help. Щоб обслуговувати його зі спеціальної URL-адреси, введіть цільову адресу нижче (наприклад, "/support", "example.com" або "example.com/support"). Потім виконайте вказівки в розділі «Конфігурація вебсервера», щоб завершити процес.

source: The default font size is 12px.
sk: Predvolená veľkosť písma je 12px.
uk: Розмір шрифту за замовчуванням – 12px.

source: The device could not be deleted.
sk: Zariadenie sa nepodarilo vymazať.
uk: Пристрій не вдалося видалити.

source: The divider between TicketHook and ticket number. E. g. ': '.
uk: Розділювач між ідентифікатором та номером заявки. Наприклад ':'.

source: The email address |%s| is already in use by another account.
uk: Адреса електронної пошти |%s| вже використовується іншим обліковим записом.

source: The email could not be sent to the user because import_mode setting is on.
uk: Електронний лист не може бути надісланий користувачу, оскільки увімкнено режим import_mode.

source: The email could not be sent to the user.
sk: E-mail nemohol byť odoslaný používateľovi.
uk: Не вдалося надіслати електронний лист користувачу.

source: The encrypted part of this PGP email has an incorrect MIME type according to RFC 3156.
uk: Зашифрована частина цього PGP-листа має неправильний тип MIME згідно з RFC 3156.

source: The entered email and API token will become your Zammad login credentials after the import is completed.
sk: Zadaný e-mail a API kľúč sa po dokončení importu stanú vašimi prihlasovacími údajmi do Zammadu.
uk: Після завершення імпорту введений email і токен API стануть вашими обліковими даними для входу в Zammad.
