Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: |None| means |Some Subject| (without ticket number), in which case it recognizes follow-ups based on email headers.
uk: |None| означає |Тема| (без номера заявки), і в цьому випадку розпізнаються подальші дії на основі заголовків email.

source: |Right| means |Some Subject [Ticket#12345]|
sk: |vpravo| znamená |Nejaký predmet [Ticket#12345]|
uk: |Праворуч| означає |Тема [Заявка № 12345]|

source: …add object link URL
uk: …додати URL-посилання на об’єкт

source: …add object title
uk: …додати заголовок об’єкта

source: …of whole text area
sk: ...celej textovej plochy
uk: …від усієї текстової ділянки

source: ∅ Waiting time today
sk: ∅ Dnešná doba čakania
uk: ∅ Час очікування сьогодні

source: DataPrivacyTask
sk: Úloha ochrany dát

source: DataPrivacyTasks
sk: Úlohy ochrany dát

source: Material
sk: Materiál
