Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: All computers and browsers that have access to your Zammad appear here.
sk: Všetky počítače a prehliadače ktoré majú prístup do tohto systému Zammad sa zobrazia tu.
uk: Тут з’являються всі комп’ютери та браузери, які мають доступ до Вашої системи Zammad.

source: All tickets
sk: Všetky tikety
uk: Усі заявки

source: All two-factor authentication methods were removed for this user.
sk: Všetky dvoj-faktorové metódy prihlásenia boli pre tohto používateľa odstránené.
uk: Усі методи двофакторної автентифікації цього користувача видалено.

source: Allow future
sk: povoliť budúce
uk: Дозволити у майбутньому

source: Allow future dates toggle value is required.
uk: Потрібне значення ознаки "Дозволити майбутні дати".

source: Allow past
sk: povoliť minulé
uk: Дозволити в минулому

source: Allow past dates toggle value is required.
uk: Потрібне значення ознаки "Дозволити минулі дати".

source: Allow reopening of tickets within a certain time.
sk: Povoliť znovuotvorenie tiketov v rámci určitého časového obdobia.
uk: Дозволити повторне відкриття заявок протягом певного часу.

source: Allow users to add new tags.
sk: Povoliť používateľom pridávať nové značky.
uk: Дозволити користувачам додавати нові теги.

source: Allow users to create new tags.
sk: Povoliť používateľom vytvárať nové štítky.
uk: Дозволити користувачам створювати нові теги.

source: Allow using one email address for multiple users.
sk: Povoliť používanie jednej e-mailovej adresy pre viacerých používateľov.
uk: Дозволити використовувати одну електронну адресу для кількох користувачів.

source: Allow websites (separated by ;)
uk: Дозволити веб-сайти (розділені знаком ;)

source: Also notify via email
sk: Tiež upozorniť cez e-mail
uk: Також сповіщати електронною поштою

source: Alternative FQDN for callbacks if you operate Zammad in an internal network.
uk: Альтернативне повне доменне ім'я (FQDN) для зворотних дзвінків, якщо Ви використовуєте Zammad у внутрішній мережі.

source: Alternative Translations
sk: Alternatívne preklady
uk: Альтернативні переклади

source: Alternative name
sk: Alternatívny názov
uk: Альтернативне ім'я

source: Alternatively, you can use the Zammad API to import data.
sk: Ako alternatívu na importovanie dát môžete použiť Zammad API.
uk: Крім того, можна використовувати програмний інтерфейс програми (API) Zammad для імпорту даних.

source: Always
sk: Vždy
uk: Завжди

source: An email was sent to _%s_. Click the link in the email to verify your account.
sk: E-mail bol odoslaný na _%s_. Kliknite na odkaz v e-maile, aby ste overili svoj účet.
uk: На адресу _%s_ було надіслано електронного листа. Перейдіть за посиланням у листі, щоб підтвердити свій обліковий запис.

source: An error has occurred
sk: Vyskytla sa chyba
uk: Виникла помилка

source: An error occured during the operation.
sk: Počas operácie došlo k chybe.
uk: Під час операції сталася помилка.

source: An error occurred: %s
sk: Vyskytla sa chyba: %s
uk: Виникла помилка: %s

source: An open-source monitoring tool.
sk: Open-source nástroj pre monitorovanie.
uk: Інструмент моніторингу з відкритим кодом.

source: An unexpected error has occurred.
sk: Vyskytla sa neočakávaná chyba.
uk: Виникла неочікувана помилка.

source: An unexpected error occurred during system setup.
uk: Під час налаштування системи сталася несподівана помилка.

source: An unknown method name was requested.
uk: Було запитане невідоме ім'я методу.

source: Analyzing entries with given configuration…
sk: Analyzujú sa záznamy s danou konfiguráciou…
uk: Виконується аналіз записів із заданою конфігурацією…

source: Analyzing structure…
sk: Analyzuje sa štruktúra…
uk: Виконується аналіз структури…

source: Another ticket was merged into ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> Another ticket was merged into ticket (#{ticket.title}) by "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Iný tiket bol zlúčený s tiketom (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div> Iný tiket bol zlúčený s tiketom (#{ticket.title}) používateľom "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Інша заявка була об'єднана із заявкою (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div> Інша заявка була об'єднана із заявкою (#{ticket.title}) користувачем "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути заявку в#{config.product_name}</a> </div>

source: Another ticket was merged into ticket |%s|
sk: Ďalší tiket bol zlúčený do tiketu |%s|
uk: Інша заявка була об'єднана із заявкою |%s|

source: Answer
sk: Odpoveď
uk: Відповісти

source: Answers
sk: Odpovede
uk: Відповіді

source: Answers: %s
sk: Odpovede: %s
uk: Відповіді: %s

source: Any recipient
sk: Akýkoľvek príjemca
uk: Будь-який одержувач

source: Apologies, we're unable to process this kind of message due to restrictions within WhatsApp Business.
sk: Ospravedlňujeme sa, tento typ správy nemôžeme spracovať z dôvodu obmedzení v rámci WhatsApp Business.
uk: Вибачте, ми не можемо обробити повідомлення такого типу через обмеження у WhatsApp Business.

source: App ID
uk: Ідентифікатор програми (App ID)

source: App Secret
uk: Пароль програми (App Secret)

source: App Tenant ID
uk: Ідентифікатор клієнта застосунку (App Tenant ID)

source: App Version
sk: Verzia aplikácie
uk: Версія програми

source: App could not be verified.
sk: Aplikáciu sa nepodarilo overiť.
uk: Не вдалося перевірити додаток.

source: App credentials for Facebook.
uk: Облікові дані для Facebook.

source: App credentials for Twitter.
uk: Облікові дані для програми X (колишній Twitter).

source: App secret
sk: Tajná fráza aplikácie
uk: Пароль програми

source: Appearance
sk: Vzhľad
uk: Вигляд

source: Application
sk: Aplikácia
uk: Додаток

source: Application secret
sk: secret aplikácie
uk: Пароль програми

source: Applications
sk: Aplikácie
uk: Програмні додатки

source: Apply
sk: Použiť
uk: Застосувати

source: Apply Draft
sk: Aplikovať návrh
uk: Застосувати чернетку

source: Apply Shared Draft
sk: Použiť zdieľaný návrh
uk: Застосувати спільну чернетку

source: Apply Template
sk: Použiť šablónu
uk: Застосувати шаблон

source: Apply current defaults to all agents
sk: Použiť aktuálne predvolené nastavenia na všetkých agentov
uk: Застосувати поточні стандартні значення до всіх агентів

source: Apply filter…
sk: Použiť filter…
uk: Застосувати фільтр…

source: Apr
uk: Квіт.

source: April
sk: Apríl
uk: Квітень

source: Archive
sk: Archív
uk: Архів

source: Archive Emails
uk: Архів електронної пошти

source: Archive cut-off time
uk: Час відключення архіву

source: Archive emails
uk: Архів електронної пошти

source: Archive ticket target state
uk: Стан архівної заявки

source: Archived
sk: Archivované
uk: Архівовано

source: Archived at
sk: Archivované na
uk: Архівовано о

source: Are you sure to remove this article?
sk: Naozaj chcete odstrániť tento článok?
uk: Ви впевнені, що хочете видалити це повідомлення?

source: Are you sure you want to delete "%s"?
sk: Ste si istí, že chcete vymazať "%s"?
uk: Ви впевнені, що хочете видалити «%s»?

source: Are you sure you want to delete this object?
uk: Ви впевнені, що хочете видалити цей об’єкт?

source: Are you sure you want to merge this ticket (#%s) into #%s?
sk: Ste si istí, že chcete zlúčiť tento tiket (#%s) do #%s?
uk: Ви впевнені, що хочете об'єднати цю заявку (#%s) з заявкою #%s?

source: Are you sure you want to reload? You have unsaved changes that will get lost
sk: Ste si istí, že chcete znovu načítať? Máte neuložené zmeny, ktoré sa stratia
uk: Ви впевнені, що хочете перезавантажити? У вас є незбережені зміни, які будуть втрачені

source: Are you sure you want to set "%s" as default?
sk: Ste si istí, že chcete nastaviť "%s" ako predvolené?
uk: Ви впевнені, що хочете встановити «%s» за замовчуванням?

source: Are you sure you want to unset "%s" as default?
sk: Ste si istí, že chcete zrušiť nastavenie "%s" ako predvolené?
uk: Ви впевнені, що хочете скинути «%s» як значення за замовчуванням?

source: Are you sure?
sk: Ste si istý?
uk: Ви впевнені?

source: Are you sure? Default notifications settings will be applied to all active agents. This operation may take some time.
sk: Ste si istý? Predvolené nastavenia oznámení budú aplikované pre všetkých aktívnych agentov. Táto operácia môže chvíľu trvať.
uk: Ви впевнені? Налаштування сповіщень за замовчуванням будуть застосовані до всіх активних агентів. Ця операція може зайняти деякий час.

source: Are you sure? The agent default notifications settings will be reset to the system default.
sk: Ste si istý? Predvolené nastavenia oznámení pre agenta sa obnovia na počiatočné nastavenia systému.
uk: Ви впевнені? Налаштування сповіщень агента за замовчуванням буде скинуто до налаштувань системи за замовчуванням.

source: Are you sure? The prepared article will be removed.
sk: Ste si istý? Pripravený článok bude odstránený.
uk: Ви впевнені? Підготовлене повідомлення буде видалено.

source: Are you sure? The user will have to to reconfigure all two-factor authentication methods.
sk: Ste si istý? Používateľ bude musieť opätovne nakonfigurovať všetky metódy dvojfaktorového overovania.
uk: Ви впевнені, що користувач буде змушений налаштувати всі методи двофакторної аутентифікації заново.

source: Are you sure? This recent search will get lost.
uk: Ви впевнені? Цей останній пошук буде втрачено.

source: Are you sure? You have changes that will get lost.
sk: Ste si istí? Vykonali ste zmeny, ktoré sa stratia.
uk: Ви впевнені? У вас є зміни, які втратяться.

source: Are you sure? You have unsaved changes that will get lost.
sk: Ste si istý? Máte neuložené zmeny, ktoré sa stratia.
uk: Ви впевнені? У вас є незбережені зміни, які втратяться.

source: Are you sure? Your notifications settings will be reset to default.
sk: Ste si istý? Vaše nastavenia upozornení budú obnovené na predvolené.
uk: Ви впевнені? Ваші налаштування сповіщень буде скинуто до стандартних.

source: Are you sure? Your recent searches will get lost.
uk: Ви впевнені? Ваші останні пошуки будуть втрачені.

source: Are you sure? Your recently viewed items will get lost.
uk: Ви впевнені? Нещодавно переглянуті елементи будуть втрачені.

source: Article
sk: Článok
uk: Повідомлення

source: Article - visibility confirmation dialog
uk: Повідомлення - діалогове вікно підтвердження видимості

source: Article > Text (HTML)
sk: Článok > Text (HTML)
uk: Повідомлення > Текст (HTML)

source: Article Count
sk: Počet článkov
uk: Кількість повідомлень

source: Article Language Detection
uk: Визначення мови повідомлення

source: Article actions
sk: Akcie článku
uk: Дії з повідомленням

source: Article could not be deleted.
sk: Článok sa nepodarilo vymazať.
uk: Повідомлення не може бути видалено.

source: Article meta information
sk: Metadáta k článku
uk: Метаінформація повідомлення

source: Article uses different security mechanism.
sk: Článok používa iný bezpečnostný mechanizmus.
uk: У повідомленні використовується інший механізм безпеки.

source: Article#
sk: Článok#
uk: Кіл-ть повідомлень

source: Assign Follow-Ups
sk: Priradiť sledovanie
uk: Призначення на вимогу

source: Assign follow-up to latest agent again.
uk: Знову призначте заявку за останнім агентом.

source: Assign follow-ups
sk: Priradiť sledovanie
uk: Призначення на вимогу

source: Assign signup roles
sk: Priradenie rolí pri registrácii
uk: Призначення ролей під час реєстрації

source: Assign users based on user domain.
sk: Priradiť používateľov na základe používateľovej domény.
uk: Призначати користувачів на основі домену користувачів.

source: Assigned
sk: Priradené
uk: Призначено

source: Assignee
sk: Príjemca
uk: Представник

source: Assignees
sk: Príjemcovia
uk: Відповідальні

source: Assignment Timeout
sk: Časový limit priradenia
uk: Час очікування призначення

source: Assignment timeout
sk: Časový limit priradenia
uk: Час очікування призначення

source: Assignment timeout in minutes if assigned agent is not working on it. Ticket will be shown as unassigend.
sk: Časový limit priradenia v minútach, ak na ňom priradený agent nepracuje. Tiket sa zobrazí ako nepriradený.
uk: Час очікування призначення у хвилинах, якщо призначений агент не працює над заявкою. Заявка буде відображатись як «не призначена».

source: At least one identifier (firstname, lastname, phone, mobile or email) for user is required.
sk: Pre používateľa je povinný aspoň jeden identifikátor (meno, priezvisko, telefón, mobil alebo e-mail).
uk: Користувач потребує принаймні одного ідентифікатора (ім'я, прізвище, телефон, мобільний телефон або адресу електронної пошти).

source: At least one match rule is required, but none was provided.
uk: Потрібно хоча б одне правило відповідності, але воно не було надано.

source: At least one object must be selected.
sk: Musí byť vybratý aspoň jeden objekt.
uk: Принаймні один об'єкт має бути обраний.

source: At least one user needs to have admin permissions.
sk: Aspoň jeden používateľ musí mať oprávnenia admina.
uk: Принаймні один користувач повинен мати права адміністратора.

source: Attach another file
sk: Priložiť ďalší súbor
uk: Прикріпити інший файл

source: Attach file
sk: Priložiť súbor
uk: Прикріпити файл

source: Attach files
sk: Priložiť súbory
uk: Вкласти файли

source: Attached Files
sk: Priložené súbory
uk: Вкладені файли

source: Attachment
sk: Príloha
uk: Вкладення

source: Attachment - Search for follow-up also in attachments.
uk: Вкладення - пошук відбувається також у вкладеннях.

source: Attachments
sk: Prílohy
uk: Вкладення

source: Attachments are stored in a Simple Storage Service.
uk: Вкладення зберігаються у Simple Storage Service (S3).

source: Attachments are stored in the database.
sk: Prílohy sú uložené v databáze.
uk: Вкладення зберігаються в базі даних.

source: Attachments are stored in the filesystem.
uk: Вкладення зберігаються у файловій системі.

source: Attendees
sk: Účastníci
uk: Учасники

source: Attention! Changing the organization will update the user's most recent tickets to the new organization.
sk: Pozor! Zmena organizácie aktualizuje najnovšie tikety používateľa na novú organizáciu.
uk: Увага! Зміна організації також оновить поле організації в останніх заявках користувача.

source: Attention: These will also be your login and password after the import is completed.
sk: Upozornenie: Toto bude vaše prihlasovacie meno a heslo po dokončení importu.
uk: Увага! Це також будуть ваші логін і пароль після завершення імпорту.

source: Attention: These will be your login and password after the import is completed.
sk: Upozornenie: Toto bude vaše prihlasovacie meno a heslo po dokončení importu.
uk: Увага: це будуть Ваші логін та пароль після завершення імпорту.

source: Attribute
sk: Atribút
uk: Атрибут

source: Attribute '%s' is required in the mapping
uk: Атрибут '%s' потрібний для порівняння

source: Attribute that uniquely identifies the user. If unset, the name identifier returned by the IDP is used.
uk: Атрибут, що однозначно ідентифікує користувача. Якщо не встановлено, використовується ідентифікатор імені IDP.

source: Attributes
sk: Atribúty
uk: Атрибути

source: Attributes to compare
sk: Atribúty na porovnanie
uk: Атрибути для порівняння

source: Audio file
sk: audio súbor
uk: Аудіофайл

source: Aug
uk: Серп.

source: August
uk: Серпень

source: Authenticate
uk: Автентифікація

source: Authentication
sk: Autentifikácia
uk: Автентифікація

source: Authentication Token
sk: Autentifikačný token
uk: Токен аутентифікації

source: Authentication failed due to incorrect credentials.
sk: Autentifikácia sa nepodarila kvôli nesprávnym prihlasovacím údajom.
uk: Не вдалося пройти автентифікацію через неправильні облікові дані.

source: Authentication failed due to incorrect username.
sk: Autentifikácia sa nepodarila kvôli nesprávnemu menu používateľa.
uk: Не вдалося пройти автентифікацію через неправильне ім'я користувача.

source: Authentication failed.
sk: Autentifikácia zlyhala.
uk: Помилка автентифікації.

source: Authentication not possible (not offered by the service)
sk: Autentifikácia nie je možná (nie je ponúkaná službou)
uk: Неможлива автентифікація (не пропонується службою)

source: Authentication required
sk: Vyžaduje sa overenie
uk: Потрібна автентифікація

source: Authentication via %s
sk: Overenie cez %s
uk: Автентифікація через %s

source: Authenticator App
sk: Autentifikačná aplikácia
uk: Програма-автентифікатор

source: Authenticator app QR code
sk: QR kód autentifikačnej aplikácie
uk: QR-код програми-автентифікатора

source: Authenticator app secret
sk: Dôverný údaj autorizačnej aplikácie
uk: Ключ із програми-автентифікатора

source: Author
sk: Autor
uk: Автор

source: Author name and article creation date
uk: Ім'я автора та дата створення повідомлення

source: Authorization failed
sk: Autorizácia zlyhala
uk: Помилка авторизації

source: Auto Assignment
sk: Automatické priradenie
uk: Автоматичне призначення

source: Auto Assignment Ignored Users
sk: Automatické priradenie ignorovaných používateľov
uk: Користувачі, що ігноруються автоматичним призначенням

source: Auto Assignment Selector
uk: Відбірник автоматичного призначення

source: Auto Shutdown
uk: Автоматичне вимкнення

source: Auto Wizard
sk: Automatický sprievodca
uk: Майстер автоматизації

source: Auto close
sk: Automatické uzavretie
uk: Закривати автоматично

source: Auto create
sk: Automatické vytvorenie
uk: Створювати автоматично

source: Auto-close state
sk: Stav automatického zatvorenia
uk: Стан автоматично закритих

source: AutoWizard is disabled
sk: AutoWizard je deaktivovaný
uk: Майстер автоматизації вимкнено

source: Automated Setup
sk: Automatizované nastavenie
uk: Автоматизована установка

source: Automatic account link on initial logon
sk: Automatické prepojenie účtu pri prvom prihlásení
uk: Автоматична прив'язка облікового запису під час першого входу в систему

source: Automatic account linking notification
sk: Automatické upozornenie o prepojení účtov
uk: Сповіщення про автоматичне прив’язування облікового запису

source: Automatic reminders
sk: Automatické pripomenutia
uk: Автоматичні нагадування

source: Automatically enrich your customers and organizations with fresh, up-to-date intel. Map data directly to object fields.
sk: Automaticky obohaťte svojich zákazníkov a organizácie o čerstvé a aktuálne informácie. Mapujte údaje priamo do polí objektov.
uk: Автоматично постачайте своїх клієнтів та організації свіжою та актуальною інформацією. Зіставте дані безпосередньо з полями об'єкта.

source: Automatically loads the chat.css file. If you want to use your own css, just set it to false.
sk: Automaticky načíta súbor chat.css. Ak chcete použiť svoj vlastný CSS, jednoducho to nastavte na false.
uk: Автоматично завантажувати файл chat.css. Якщо Ви хочете використовувати свій власний CSS, просто встановіть значення false.

source: Autosave in progress…
sk: Prebieha automatické ukladanie…
uk: Триває авто-збереження…

source: Autosaving is taking longer than expected…
sk: Automatické ukladanie trvá dlhšie, než sa očakávalo…
uk: Автозбереження триває довше, ніж очікувалося…

source: Available for the following roles
sk: Dostupné pre nasledujúce role
uk: Доступно для наступних ролей

source: Available methods
sk: Dostupné metódy
uk: Доступні методи

source: Available types for a new ticket
sk: Dostupné typy pre nový tiket
uk: Доступні типи для нової заявки

source: Avatar
sk: Profilový obrázok
uk: Аватар

source: Avatar Preview
sk: Náhľad profilového obrázku
uk: Попередній перегляд аватара

source: Avatar could not be found.
sk: Obrázok sa nepodarilo nájsť.
uk: Не вдалось знайти аватар.

source: Avatar with initials %s
uk: Аватар із ініціалами %s

source: Average: %s
sk: Priemer: %s
uk: У середньому: %s

source: Average: %s minutes
sk: Priemer: %s minút
uk: В середньому %s хвилин(а/и)

source: Average: %s%
sk: Priemer: %s%
uk: У середньому: %s%

source: BCC address for all outgoing emails
uk: Адреса BCC (Прихована копія) для всіх вихідних листів

source: Back
sk: Späť
uk: Повернутися

source: Back to my view
sk: Späť na môj pohľad
uk: Повернутися до мого вигляду

source: Back to overview
sk: Späť na prehľad
uk: Повернутися до огляду

source: Back to previous page
sk: Späť na predchádzajúcu stránku
uk: Повернутися на попередню сторінку

source: Back to search results
sk: Naspäť na výsledky vyhľadávania
uk: Повернутися до результатів пошуку

source: Background color
sk: Farba pozadia
uk: Колір тла

source: Background process did not start or has not finished! Please contact your support.
uk: Фоновий процес не розпочався чи не завершився! Зверніться до служби підтримки.

source: Backlog
sk: nevybavené
uk: Заборгованість

source: Base
sk: Základ
uk: Базові

source: Base DN
uk: Base DN (База пошуку)

source: Base Objects
sk: Základné objekty
uk: Базові об'єкти

source: Basic Authentication
uk: Проста аутентифікація (Basic)

source: Basic Settings
sk: Základné nastavenia
uk: Основні налаштування

source: Before you mention a user, please select a group.
sk: Skôr ako spomeniete používateľa, vyberte skupinu.
uk: Перш ніж Ви згадаєте користувача, будь ласка, виберіть групу.

source: Before you start, make sure to check the following points to ensure a smooth migration and usage of your Zammad instance:
sk: Predtým, ako začnete, sa uistite, že ste skontrolovali nasledujúce body, aby ste zabezpečili plynulú migráciu a používanie vašej inštancie Zammad:
uk: Перш ніж почати, перевірте наступні пункти, щоб забезпечити плавний перехід та використання екземпляра Zammad:

source: Begin forwarded message
uk: Початок повідомлення, що надсилається

source: Beta
uk: Бета

source: Bind Password
sk: Prepojiť heslo
uk: Пароль для підключення

source: Bind User
sk: Prepojiť Používateľa
uk: Користувач для підключення

source: Block Notifications
sk: Blokovať Upozornenia
uk: Блокування повідомлень

source: Block caller IDs based on sender caller ID.
uk: Блокувати абонентів, що викликають, на основі Сaller ID (ідентифікатора абонента, що викликає) відправника.

source: Blocked Content
sk: Blokovaný obsah
uk: Заблокований вміст

source: Blocked IPs (separated by ;)
sk: Blokované IP adresy (oddelené ;)
uk: Заблоковані IP-адреси (розділені символом ;)

source: Blocked countries
sk: Blokované krajiny
uk: Блоковані країни

source: Blue
sk: Modrá
uk: Блакитний

source: Body
sk: Telo
uk: Тіло

source: Body - Search for follow-up also in mail body.
uk: Тіло - На додаток використовувати для перевірки тіло листа.

source: Body text is required
sk: Telo správy sa vyžaduje
uk: Основний текст є обов'язковим

source: Boolean field
sk: Pole logického typu
uk: Логічне поле

source: Bots
sk: Boti
uk: Боти

source: Branding
sk: Označenie
uk: Брендинг

source: Breadcrumb navigation
sk: Omvrvinková navigácia
uk: Навігація по хлібних крихтах

source: Browser
sk: Prehliadač
uk: Браузер

source: Bulk action executed!
sk: Hromadná akcia bola vykonaná!
uk: Масову дію виконано!

source: Bulk action failed
sk: Hromadná akcia zlyhala
uk: Масова дія не вдалася

source: Bulk action stopped by error(s): %s!
uk: Масова дія зупинена через помилку(-ок): %s!

source: Bulk import allows you to create and update many records at once.
sk: Hromadný import vám umožňuje vytvárať a aktualizovať veľa záznamov naraz.
uk: Масовий імпорт дає змогу створювати та оновлювати багато записів за один раз.

source: Business Hours
sk: Pracovné hodiny
uk: Години роботи

source: But it's only available in these languages:
sk: Ale je k dispozícii iba v týchto jazykoch:
uk: Але вона доступна лише цими мовами:
