Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Please include a valid url.
sk: Uveďte, prosím, platnú URL adresu.
uk: Будь ласка, вкажіть дійсну URL.

source: Please install the OTRS migrator plugin and provide a valid URL.
uk: Будь ласка, встановіть плагін мігратора OTRS і вкажіть дійсну URL-адресу.

source: Please note that this attribute is deprecated within one of the next versions of Zammad. Use the IDP certificate instead.
uk: Зауважте, що цей атрибут буде застарілим в одній з наступних версій Zammad. Використовуйте сертифікат IDP замість нього.

source: Please proceed to login
sk: Prejdite na prihlásenie
uk: Будь ласка, увійдіть в систему

source: Please provide a recipient in "TO" or "CC".
sk: Prosím, uveďte príjemcu v poli "TO" alebo "CC".
uk: Будь ласка, вкажіть одержувача в "TO" або "CC".

source: Please provide your current password.
sk: Prosím zadajte Vaše aktuálne heslo.
uk: Введіть свій поточний пароль.

source: Please provide your new password.
sk: Prosím zadajte Vaše nové heslo.
uk: Введіть свій новий пароль.

source: Please save your recovery codes listed below somewhere safe. You can use them to sign in if you lose access to another two-factor method:
sk: Prosím, uložte si svoje obnovovacie kódy uvedené nižšie na bezpečnom mieste. Môžete ich použiť na prihlásenie, ak stratíte prístup k inej metóde dvojfaktorovej autentifikácie:
uk: Будь ласка, збережіть перелічені нижче коди відновлення в безпечному місці. Ви зможете використовувати їх для входу, якщо втратите доступ до іншого двофакторного методу:

source: Please select a checklist template.
uk: Будь ласка, оберіть шаблон списку.

source: Please select a ticket to merge into.
sk: Vyberte tiket, do ktorého chcete zlúčiť.
uk: Будь ласка, оберіть заявку для об'єднання.

source: Please select at least one folder.
sk: Prosím, vyberte si aspoň jeden priečinok.
uk: Будь ласка, виберіть принаймні одну теку.

source: Please select at least one ticket overview
sk: Prosím, vyberte aspoň jeden prehľad tiketov
uk: Будь ласка, виберіть принаймні один огляд заявок

source: Please select the authentication method that should be used to establish the connection to your Exchange server.
sk: Vyberte prosím metódu autentifikácie, ktorá by sa mala použiť na nadviazanie pripojenia k vášmu Exchange serveru.
uk: Виберіть метод автентифікації, який буде використано для встановлення з'єднання з вашим сервером Exchange.

source: Please start the reauthentication again and enter the correct credentials.
uk: Будь ласка, почніть повторну автентифікацію ще раз і введіть правильні облікові дані.

source: Please submit custom address before generating the snippet
uk: Будь ласка, визначте свою власну URL-адресу перед створенням фрагмента

source: Please use the provided URL.
sk: Použite prosím poskytnutú URL adresu.
uk: Будь ласка, використовуйте надану URL-адресу.

source: Please wait until content is loaded
uk: Зачекайте, будь ласка, поки завантажиться вміст

source: Please wait until you received the notification email of the approval.
sk: Počkajte, kým vám príde e-mail s oznámením o schválení.
uk: Будь ласка, зачекайте, поки ви не отримаєте повідомлення на електронну пошту про схвалення.

source: Please wait…
sk: Čakajte prosím…
uk: Зачекайте…

source: Port
uk: Порт

source: Position
sk: Pozícia
uk: Позиція

source: PostgresSQL server version
uk: Версія сервера PostgresSQL

source: Postmaster Filter
uk: Фільтр Postmaster

source: Powered by
uk: На базі

source: Pre-defined Webhook
uk: Попередньо визначений Webhook

source: Pre-defined webhook for %s.
sk: Prednastavený webhook pre %s.
uk: Попередньо визначений веб-хук для %s.

source: Prefer color scheme as indicated by the operating system.
uk: Використовувати колірну схему як у операційній системі.

source: Press the button below to finish the setup.
sk: Kliknite prosím na tlačidlo nižšie pre dokončenie nastavenia.
uk: Натисніть кнопку нижче, щоб завершити налаштування.

source: Pretty Date
sk: Formát dátumu
uk: Зручний формат дати

source: Pretty Good Privacy (PGP) enables you to send digitally signed and encrypted messages.
uk: Pretty Good Privacy (PGP) дозволяє надсилати зашифровані повідомлення з цифровим підписом.

source: Pretty Good Privacy (PGP) is an encryption program that can be used for signing, encrypting and decrypting messages and to increase the security of email communication.
sk: Pretty Good Privacy (PGP) je šifrovací softvér ktorý môže byť použitý na podpisovanie, šifrovanie a dešifrovanie správ za účelom zvýšenia bezpečnosti e-mailovej komunikácie.
uk: Pretty Good Privacy (PGP) - це програма для шифрування, яку можна використовувати для підписання, шифрування та дешифрування повідомлень, а також для підвищення безпеки спілкування електронною поштою.

source: Preview
sk: Náhľad
uk: Попередній перегляд

source: Preview %s
sk: Náhľad %s
uk: Попередній перегляд %s

source: Preview Calendar
sk: Náhľad kalendára
uk: Перегляд календаря

source: Preview Shared Draft
uk: Попередній перегляд загальної чернетки

source: Preview Width
sk: Šírka náhľadu
uk: Ширина попереднього перегляду

source: Preview customer tickets
sk: Náhľad zákazníckych tiketov
uk: Попередній перегляд заявок клієнтів

source: Preview owner tickets
uk: Попередній перегляд заявок власника

source: Previous
sk: Predošlá
uk: Попередній

source: Previous in overview
uk: Попередній в огляді

source: Previous month
sk: Predchádzajúci mesiac
uk: Попередній місяць

source: Previous page
uk: Попередня сторінка

source: Previous year
sk: Predchádzajúci rok
uk: Попередній рік

source: Previously owned tickets (%s in total):
sk: Predtým vlastnené tikety (celkom %s):
uk: Раніше належали заявки (%s від загальної кількості):

source: Print
sk: Tlač
uk: Друк

source: Print Codes
sk: Vytlačiť kódy
uk: Друк кодів

source: Prio
uk: Пріоритет

source: Priority
sk: Priorita
uk: Пріоритет

source: Priority Icon
uk: Іконки пріоритету заявки

source: Private key (PEM)
sk: Súkromný kľúč (PEM)
uk: Приватний ключ (PEM)

source: Private key secret
uk: Секретний ключ (Private Key Secret)

source: Problem
sk: Problém
uk: Проблема

source: Proceed
sk: Pokračovať
uk: Продовжити

source: Process automatic ticket unassignments.
uk: Обробляти автоматичне скасування призначення заявок.

source: Process pending tickets.
sk: Spracovať čakajúce tikety.
uk: Обробити заявки, що очікують.

source: Process ticket escalations.
sk: Spracovať eskalácie tiketov.
uk: Обробити ескалації заявок.

source: Product Name
sk: Názov produktu
uk: Назва продукту

source: Profile
sk: Profil
uk: Параметри

source: Profile language updated successfully.
sk: Jazyk profilu bol úspešne aktualizovaný.
uk: Мову профілю успішно оновлено.

source: Profile settings
sk: Profilové nastavenia
uk: Налаштування профілю

source: Profiles
sk: Profily
uk: Профілі

source: Proof Key for Code Exchange is currently only supporting SHA256 as code challenge method.
uk: Proof Key для Code Exchange в даний час підтримує лише SHA256 як метод виклику коду.

source: Protocol
sk: Protokol
uk: Протокол

source: Provide position of all items in scope
uk: Будь ласка, вкажіть позиції для всіх записів у контексті

source: Provider
sk: Poskytovateľ
uk: Провайдер

source: Proxy Password
uk: Пароль проксі

source: Proxy Settings
uk: Налаштування проксі-сервера

source: Proxy User
uk: Користувач проксі

source: Proxy address
sk: Proxy adresa
uk: Адреса проксі-сервера

source: Public
sk: Verejný
uk: Публічна

source: Public & Private Keys
uk: Відкриті та закриті ключі

source: Public Link
uk: Публічне посилання

source: Public Links
uk: Публічні посилання

source: Public Menu
uk: Публічне меню

source: Publish
sk: Zverejniť
uk: Опублікувати

source: Publish Article
sk: Publikované články
uk: Опублікувати повідомлення

source: Published %s
uk: Опубліковано %s

source: Published at
uk: Опубліковано

source: Purple
sk: Fialová
uk: Фіолетовий

source: Put a message on the login page. To change it, click on the text area below and change it in-line.
sk: Umiestnite správu na prihlasovaciu stránku. Ak ju chcete zmeniť, kliknite na textové pole nižšie a upravte ju priamo tam.
uk: Розмістити повідомлення на сторінці входу до системи. Щоб змінити його, клікніть на текстову ділянку нижче та внесіть необхідні зміни в реальному часі.

source: Puts Zammad into import mode (disables some triggers).
uk: Переводить Zammad у режим імпорту (вимикає деякі тригери).

source: Queue
sk: Fronta
uk: Черга

source: Queue already exists!
sk: Fronta už existuje!
uk: Черга вже існує!

source: REST API access using the username/email address and password is currently disabled. Please contact your administrator.
sk: Prístup k REST API pomocou používateľského mena/e-mailovej adresy a hesla je momentálne zakázaný. Kontaktujte svojho administrátora.
uk: Доступ до REST API за допомогою імені користувача/адреси електронної пошти та пароля наразі вимкнено. Будь ласка, зверніться до вашого адміністратора.

source: Raw
sk: Nespracované
uk: Необроблені дані

source: Reacted to message %s from %s
uk: Відреагував на повідомлення %s від %s

source: Reacted with %s to message %s from %s
uk: Відреагував %s на повідомлення %s від %s

source: Read
sk: Prečítať
uk: Читати

source: Reader
sk: Čitateľ
uk: Читач

source: Real-time
sk: V reálnom čase
uk: В реальному часі

source: Reason for absence
sk: Dôvod neprítomnosti
uk: Причина відсутності

source: Reauthenticate
sk: Obnoviť autentifikáciu
uk: Повторна автентифікація

source: Received Call
sk: Prijatý hovor
uk: Одержаний дзвінок

source: Received Call: %s
sk: Prijatý hovor: %s
uk: Вхідний виклик: %s

source: Recent Customer Tickets
sk: Nedávne zákaznícke tikety
uk: Нещодавні заявки клієнтів

source: Recent Logs
uk: Нещодавні журнали

source: Recent search was removed successfully.
uk: Нещодавній пошук успішно видалено.

source: Recent searches
uk: Нещодавні пошукові запити

source: Recent searches were cleared successfully.
uk: Останні пошуки успішно очищені.

source: Recently Viewed Tickets
sk: Nedávno zobrazené tikety
uk: Нещодавно переглянуті заявки

source: Recently viewed
uk: Нещодавно переглянуті

source: Recently viewed items were cleared successfully.
uk: Нещодавно переглянуті елементи було успішно очищено.

source: Recipient
sk: Prijímateľ
uk: Одержувач

source: Records that exist in the import data (but not in Zammad) will always be created.
sk: Záznamy, ktoré existujú v importovaných údajoch (ale nie v Zammade), budú vždy vytvorené.
uk: Записи, які існують в імпортованих даних (але не в Zammad), створюватимуться завжди.

source: Recovery Code
uk: Код відновлення

source: Recovery Codes
uk: Коди відновлення

source: Recovery codes can be used to access your account in the event you lose access to other two-factor authentication methods.
sk: Obnovovacie kódy môžete použiť na prístup k vášmu účtu v prípade, že stratíte prístup k iným metódam dvojfaktorovej autentifikácie.
uk: Коди відновлення можна використовувати для доступу до облікового запису, якщо ви втратили доступ до інших методів двофакторної автентифікації.

source: Recursive Ticket Triggers
uk: Рекурсивні тригери заявок

source: Redis version
uk: Версія Redis

source: References - Search for follow-up also in In-Reply-To or References headers.
uk: Посилання – шукати також у заголовках In-Reply-To або References.

source: Regenerate Recovery Codes
uk: Відновити коди відновлення

source: Regenerate recovery codes
sk: Znova vygenerovať obnovovacie kódy
uk: Створити нові коди відновлення

source: Register
sk: Registrácia
uk: Зареєструватися

source: Register as a new customer
sk: Zaregistrovať sa ako nový zákazník
uk: Зареєструвати як нового клієнта

source: Registration successful!
sk: Registrácia bola úspešná!
uk: Реєстрація успішна!

source: Related Answers
sk: Súvisiace odpovede
uk: Пов’язані відповіді

source: Relax, your system is being set up…
sk: Upokojte sa, váš systém sa nastavuje…
uk: Розслабтеся, ваша система налаштовується…

source: Reload application
sk: Znova načítať aplikáciu
uk: Перезавантажити програмний додаток

source: Remember me
sk: Zapamätať si ma
uk: Запам’ятати мене

source: Reminder message
uk: Повідомлення з нагадуванням

source: Remote
uk: Віддалено

source: Remove
sk: Odstrániť
uk: Вилучити

source: Remove %s
sk: Odstrániť %s
uk: Вилучити %s

source: Remove Notification
uk: Видалити сповіщення

source: Remove Two-factor Authentication: %s
sk: Odstrániť dvojfaktorovú autentifikáciu: %s
uk: Вимкнути двофакторну аутентифікацію: %s

source: Remove a configured two-factor authentication method
sk: Odstrániť nakonfigurovanú metódu dvojfaktorovej autentifikácie
uk: Видалити налаштований метод двофакторної автентифікації

source: Remove account link on %s
uk: Видалити посилання на облікові записи на %s

source: Remove all
sk: Odstrániť všetko
uk: Видалити все

source: Remove all methods
sk: Odstrániť všetky metódy
uk: Видалити всі методи

source: Remove all values
sk: Odstrániť všetky hodnoty
uk: Видалити всі значення

source: Remove authenticator app
sk: Odstrániť autentifikačnú aplikáciu
uk: Видалити програму автентифікатор

source: Remove checklist
uk: Вилучити список

source: Remove formatting
sk: Odstrániť formátovanie
uk: Видалити форматування

source: Remove image
sk: Odstrániť obrázok
uk: Видалити зображення

source: Remove item
sk: Odstrániť položku
uk: Видалити елемент

source: Remove method
sk: Odstrániť metódu
uk: Видалити метод

source: Remove security keys
uk: Видалити ключі безпеки

source: Remove selected values
uk: Видалити вибрані значення

source: Remove this tag
sk: Odstrániť túto značku
uk: Видалити цей тег

source: Remove two-factor authentication
sk: Odstrániť dvojfaktorovú autentifikáciu
uk: Вимкнути двофакторну автентифікацію

source: Removed reaction from message %s from %s
uk: Видалено реакцію з повідомлення %s від %s

source: Removes any hyperlink
sk: Odstráni akýkoľvek hypertextový odkaz
uk: Видаляє будь-які гіперпосилання

source: Removes the formatting
sk: Odstráni formátovanie
uk: Видаляє форматування

source: Removes the shadows for a flat look.
sk: Odstráni tiene pre plochý vzhľad.
uk: Видаляє тіні для плаского вигляду.

source: Rename checklist
uk: Перейменувати список

source: Renew Access Token
uk: Поновити Токен доступу

source: Reopened
sk: Opätovne otvorený
uk: Відкрито повторно

source: Reopening rate
sk: Miera znovuotvorenia
uk: Періодичність повторного відкриття

source: Reopening time in days
uk: Час відновлення роботи в днях

source: Reorder
sk: Preobjednať
uk: Змінити порядок

source: Replacement
sk: Náhrada
uk: Заміна

source: Replacement agent
sk: Náhradný agent
uk: Замінюючий агент

source: Reply
sk: Odpoveď
uk: Відповісти

source: Reply All
sk: Odpovedať všetkým
uk: Відповісти всім

source: Reply allowed only for open tickets
sk: Odpovedať je možné iba na otvorené tikety
uk: Відповідати можна тільки на відкриті заявки

source: Reply to last article
sk: Odpovedať na posledný článok
uk: Відповісти на останнє повідомлення

source: Reply-To
sk: Odpovedať na
uk: Відповісти кому

source: Report
uk: Звіт

source: Report Profile
uk: Профіль звіту

source: Report Profiles
uk: Профілі звіту

source: Reporting
sk: Nahlasovanie
uk: Звітування

source: Request
sk: Žiadosť
uk: Запит

source: Request Admin Consent
uk: Запитати згоду адміністратора

source: Request for Change
uk: Запит на зміну

source: Request password login for admin?
uk: Запитувати пароль для авторизації адміністратора?

source: Request the password login here.
uk: Запитайте пароль для входу тут.

source: Requesting the Grant
uk: Запит гранту

source: Required parameter 'downloadBackendSelected' is missing.
sk: Chýba požadovaný parameter 'downloadBackendSelected'.
uk: Відсутній необхідний параметр 'downloadBackendSelected'.

source: Required parameter 'profile' is missing.
sk: Chýba požadovaný parameter 'profile'.
uk: Немає обов'язкового параметра «профіль» (profile).

source: Requirements
sk: Požiadavky
uk: Вимоги

source: Requires the setup of the two-factor authentication for certain user roles.
sk: Vyžaduje nastavenie dvojfaktorovej autentifikácie pre určité používateľské role.
uk: Вимагає налаштування двофакторної автентифікації для певних ролей користувачів.

source: Resend verification email
sk: Znova poslať overovací e-mail
uk: Повторно надіслати лист-підтвердження електронною поштою

source: Reset
sk: Obnoviť
uk: Скинути

source: Reset Overview Order
uk: Скинути порядок огляду

source: Reset Password
sk: Obnoviť heslo
uk: Скинути пароль

source: Reset Password failed!
sk: Obnovenie hesla zlyhalo!
uk: Не вдалося скинути Пароль!

source: Reset Search
uk: Скинути пошук

source: Reset overview order
uk: Скинути порядок огляду

source: Reset successful.
sk: Obnovenie úspešné.
uk: Скидання успішне.

source: Reset to Default Settings
sk: Obnoviť predvolené nastavenia
uk: Скидання до стандартних налаштувань

source: Reset to default
uk: Відновити значення за замовчуванням

source: Reset to default settings
sk: Obnoviť predvolené nastavenia
uk: Відновити налаштування за замовчуванням

source: Reset your #{config.product_name} password <div>Hi #{user.firstname},</div> <br> <div>We received a request to reset the password for your #{config.product_name} account <b>#{user.login}</b>.</div> <br> <div>If you want to reset your password, click on the link below (or copy and paste the URL into your browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can change your password.</div> <br> <div>If you don't want to reset your password, please ignore this message. Your password will not be reset.</div> <br> <div>Your #{config.product_name} Team</div>
sk: Obnovte svoje heslo pre #{config.product_name} <div>Dobrý deň, #{user.firstname},</div> <br> <div>Obdržali sme žiadosť o obnovenie hesla k vášmu účtu #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Ak chcete obnoviť svoje heslo, kliknite na nasledujúci odkaz (alebo skopírujte a vložte URL adresu do svojho prehliadača):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Tento odkaz vás presmeruje na stránku, kde si môžete zmeniť heslo.</div> <br> <div>Ak si nechcete obnoviť heslo, ignorujte túto správu. Vaše heslo nebude zmenené.</div> <br> <div>Váš tím #{config.product_name}</div>
uk: Скиньте свій пароль #{config.product_name} <div>Привіт #{user.firstname},</div> <br> <div>Ми отримали запит на скидання пароля для вашого облікового запису<b>#{user.login}</b> в #{config.product_name} .</div> <br> <div>Якщо ви хочете скинути свій пароль, натисніть посилання нижче (або скопіюйте та вставте URL-адресу у свій браузер):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Це посилання приведе вас на сторінку, де ви можете змінити свій пароль.</div> <br> <div>Якщо ви не хочете скидати свій пароль, проігноруйте це повідомлення. Ваш пароль не буде скинуто.</div> <br> <div>Ваша команда #{config.product_name}</div>

source: Reset your #{config.product_name} password <div>Hi #{user.firstname},</div> <br> <div>You or someone else tried to sign up with this email address. However, this email is already being used.</div> <br> <div>If you want to reset your password, click on the link below (or copy and paste the URL into your browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can change your password.</div> <br> <div>If you don't want to reset your password, please ignore this message. Your password will not be reset.</div> <br> <div>Your #{config.product_name} Team</div>
sk: Obnovte svoje heslo pre #{config.product_name} <div>Dobrý deň, #{user.firstname},</div> <br> <div>Vy alebo niekto iný ste sa pokúsili zaregistrovať pomocou tejto e-mailovej adresy. Táto e-mailová adresa je však už používaná.</div> <br> <div>Ak chcete obnoviť svoje heslo, kliknite na nasledujúci odkaz (alebo skopírujte a vložte URL adresu do svojho prehliadača):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Tento odkaz vás presmeruje na stránku, kde si môžete zmeniť heslo.</div> <br> <div>Ak si nechcete obnoviť heslo, ignorujte túto správu. Vaše heslo nebude zmenené.</div> <br> <div>Váš tím #{config.product_name}</div>
uk: Скиньте свій пароль #{config.product_name} <div>Привіт #{user.firstname},</div> <br> <div>Ви чи хтось інший намагався зареєструватися за допомогою цієї електронної адреси. Однак ця електронна адреса вже використовується.</div> <br> <div>Якщо ви хочете скинути свій пароль, натисніть посилання нижче (або скопіюйте та вставте URL-адресу у свій браузер):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Це посилання приведе вас на сторінку, де ви можете змінити свій пароль.</div> <br> <div>Якщо ви не хочете скидати свій пароль, проігноруйте це повідомлення. Ваш пароль не буде скинуто.</div> <br> <div>Ваша команда #{config.product_name}</div>

source: Resetting the order of your ticket overviews failed.
sk: Obnovenie poradia prehľadov tiketov sa nepodarilo.
uk: Відновлення порядку перегляду заявок не вдалося.

source: Resize article panel
sk: Zmena veľkosti panela článku
uk: Змінити розмір панелі повідомлення

source: Resize column
uk: Змінити розмір стовпчика

source: Resize frame
uk: Змінити розмір рамки

source: Resize side panel
sk: Zmeniť veľkosť bočného panela
uk: Зміна розміру бічної панелі

source: Resize sidebar
uk: Зміна розміру бічної панелі

source: Response
sk: Odpoveď
uk: Відповідь

source: Restart failed jobs
uk: Перезапустити невдалі завдання

source: Restore Defaults
sk: Obnoviť predvolené
uk: Відновити значення за замовчуванням

source: Restrict to only the following users
sk: Obmedziť iba na nasledujúcich používateľov
uk: Обмежити доступ лише для наступних користувачів

source: Result:
sk: Výsledok:
uk: Результат:

source: Retry
sk: Opakovať
uk: Повторити

source: Retry Attachment Download
sk: Znova skúsiť stiahnuť prílohu
uk: Повторити спробу завантажити вкладення

source: Retry Security Process
sk: Opakovať bezpečnostný proces
uk: Повторне виконання процесу забезпечення безпеки

source: Retry attachment download
uk: Повторити спробу завантажити вкладення

source: Retry security process
uk: Повторіть процес захисту

source: Retrying to download the sent media via WhatsApp failed.
uk: Повторна спроба завантажити надіслані медіа через WhatsApp не вдалася.

source: Retweets
sk: Retweety
uk: Ретвіти (Retweets)

source: Retweets are converted into tickets.
sk: Retweety sú konvertované na tikety.
uk: Ретвіти (Retweets) перетворюються на заявки.

source: Rocket Chat Notifications
sk: Rocket Chat Upozornenia
uk: Повідомлення в Rocket Chat

source: Role
sk: Rola
uk: Роль

source: Role %s is conflicting with role %s, do you want to continue?
sk: Rola %s je v konflikte s rolou %s, chcete pokračovať?
uk: Роль %s конфліктує з роллю %s, Ви хочете продовжити?

source: Roles
sk: Role
uk: Ролі

source: Roles are …
sk: Role sú …
uk: Ролі…

source: Roles:
sk: Role:
uk: Ролі:

source: Rollback migration
uk: Відкат міграції

source: Rollback of channel migration succeeded!
sk: Vrátenie migrácie kanála späť bolo úspešné!
uk: Відкат міграції каналів відбувся!

source: Rows
sk: Riadky
uk: Рядки

source: Ruby information (version and installed gems)
uk: Інформація про Ruby (версія та встановлені пакунки)

source: Run every %s at %s in %s time
sk: Spustiť každý %s o %s v čase %s
uk: Запускати кожен %s в %s по %s часу

source: Running
sk: Prebieha
uk: Опрацювання

source: Running Tasks
sk: Prebiehajúce úlohy
uk: Запущені Задачі

source: Running…
sk: Prebieha…
uk: Виконується…

source: S/MIME
uk: Безпечні/багатоцільові розширення пошти Інтернету (S/MIME)
