Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Defines if application is in init mode.
uk: Визначає, чи знаходиться програма в режимі ініціалізації.

source: Defines if application is used as online service.
sk: Definuje, či je aplikácia používaná ako online služba.
uk: Визначає, чи використовується додаток як онлайн-сервіс.

source: Defines if calendar weeks are shown in the picker of date/datetime fields to easily select the correct date.
uk: Визначає, чи відображаються календарні тижні в засобі вибору полів дати/часу, щоб легко вибрати правильну дату.

source: Defines if generic CTI integration is enabled or not.
uk: Визначає, чи увімкнена універсальна інтеграція з комп'ютерною телефонією (CTI) чи ні.

source: Defines if recovery codes can be used by users in the event they lose access to other two-factor authentication methods.
sk: Určuje, či môžu používatelia použiť obnovovacie kódy v prípade, že stratia prístup k iným metódam dvojfaktorovej autentifikácie.
uk: Визначає, чи можуть користувачі використовувати коди відновлення, якщо вони втратять доступ до інших методів двофакторної автентифікації.

source: Defines if sipgate.io (http://www.sipgate.io) is enabled or not.
sk: Definuje, či je sipgate.io (http://www.sipgate.io) povolený alebo nie.
uk: Визначає, чи ввімкнено sipgate.io (http://www.sipgate.io).

source: Defines if the GitHub (http://www.github.com) integration is enabled or not.
uk: Визначає, чи ввімкнена інтеграція з GitHub (http://www.github.com).

source: Defines if the GitLab (http://www.gitlab.com) integration is enabled or not.
uk: Визначає, чи ввімкнена інтеграція з GitLab (http://www.gitlab.com).

source: Defines if the PGP recipient alias configuration is enabled or not.
sk: Definuje, či je nastavenie PGP pre prezývku prijímateľa povolená alebo nie.
uk: Визначає, чи ввімкнено конфігурацію псевдоніма одержувача PGP.

source: Defines if the agent has to accept a confirmation dialog when changing the article visibility to "public".
uk: Визначає, чи має агент прийняти діалогове вікно підтвердження, коли змінює видимість повідомлень на "публічну".

source: Defines if the application is in developer mode (all users have the same password and password reset will work without email delivery).
uk: Визначає, чи перебуває програма в режимі розробника (всі користувачі мають однаковий пароль, і скидання пароля буде працювати без доставки електронною поштою).

source: Defines if the change of the primary organization of a user will update the 100 most recent tickets for this user as well.
sk: Určuje, či zmena primárnej organizácie používateľa aktualizuje aj 100 posledných tiketov tohto používateľa.
uk: Визначає, чи зміна основної організації користувача також оновить 100 останніх заявок для цього користувача.

source: Defines if the core workflow communication should run over ajax instead of websockets.
uk: Визначає, чи основний робочий процес має працювати через ajax замість web-sockets.

source: Defines if the email should be displayed in the result of the user/organization widget.
uk: Визначає, чи електронний лист повинен відображатися в результатах віджету користувача/організації.

source: Defines if the i-doit (https://www.i-doit.org/) integration is enabled or not.
uk: Визначає, чи ввімкнено інтеграцію з i-doit (https://www.i-doit.org/) чи ні.

source: Defines if the ticket conditions editor supports complex logical expressions.
uk: Визначає, чи підтримує редактор заявки складні логічні вирази.

source: Defines if the ticket conditions editor supports regular expression operators for triggers and ticket auto assignment.
uk: Визначає, чи підтримує редактор заявки оператори регулярних виразів для тригерів і автоматичного призначення заявки.

source: Defines if the time accounting types are enabled.
sk: Definuje, či sú povolené rôzne typy evidovania času.
uk: Визначає, чи ввімкнено типи обліку часу.

source: Defines if the two-factor authentication method authenticator app is enabled or not.
sk: Definuje, či je metóda dvojfaktorovej autentifikácie pomocou autentifikačnej aplikácie povolená, alebo nie.
uk: Визначає, чи ввімкнено методу двофакторної автентифікації за допомогою додатку автентифікатора.

source: Defines if the two-factor authentication method security keys is enabled or not.
sk: Definuje, či sú bezpečnostné kľúče dvoj-faktorových autorizačných metód povolené alebo nie.
uk: Визначає, чи ввімкнено метод двофакторної автентифікації за допомогою ключів безпеки.

source: Defines if tickets can be created via web form.
sk: Definuje, či je možné vytvárať tikety cez webový formulár.
uk: Визначає, чи можна створювати заявки через веб-форму.

source: Defines if tickets should be closed if service is recovered.
uk: Визначає, чи заявки підлягають закриттю при відновленні сервісу після збою.

source: Defines postmaster filter for filters managed via admin interface.
uk: Визначає фільтр постмайстра для фільтрів, керованих через інтерфейс адміністратора.

source: Defines postmaster filter to check if email has been created by Zammad itself and will set the article sender.
uk: Визначає фільтр поштового адміністратора, який перевіряє, чи електронну пошту було створено самим Zammad, і встановлює відправника повідомлення.

source: Defines postmaster filter to check if the email is a self-created notification email, then ignore it to prevent email loops.
uk: Визначає фільтр постмайстра, який перевіряє, чи є імейл самоствореним сповіщенням, а потім ігнорує його, щоб запобігти зациклюванню імейлів.

source: Defines postmaster filter to handle secure mailing.
uk: Визначає фільтр поштового адміністратора для обробки захищених повідомлень.

source: Defines postmaster filter to identify Jira mails for correct follow-ups.
uk: Визначає фільтр поштового адміністратора для ідентифікації листів Jira для коректних подальших дій.

source: Defines postmaster filter to identify ServiceNow mails for correct follow-ups.
uk: Визначає фільтр поштового адміністратора для ідентифікації листів ServiceNow для коректних подальших дій.

source: Defines postmaster filter to identify auto responses to prevent auto replies from Zammad.
uk: Визначає фільтр постмайстра для виявлення автоматичних відповідей, щоб запобігти автоматичним відповідям від Zammad.

source: Defines postmaster filter to identify follow-up ticket for merged tickets.
uk: Визначає фільтр поштового майстра для ідентифікації та відстеження об'єднаних заявок.

source: Defines postmaster filter to identify follow-ups (based on admin settings).
uk: Визначає фільтр постмайстра для визначення подальших дій (на основі налаштувань адміністратора).

source: Defines postmaster filter to identify out-of-office emails for follow-up detection and keeping current ticket state.
uk: Визначає фільтр поштового адміністратора для виявлення позаофісних листів для подальшого виявлення та підтримки поточного стану заявки.

source: Defines postmaster filter to identify postmaster bounces; and disables sending notification if delivery fails permanently.
uk: Визначає фільтр поштового адміністратора для виявлення відмов поштового адміністратора; і вимикає надсилання сповіщення у разі постійної помилки доставки.

source: Defines postmaster filter to identify postmaster bounces; and handles them as follow-up of the original tickets
uk: Визначає фільтр постмайстра для виявлення відмов постмайстра; і обробляє їх як подальші дії з оригінальними заявками

source: Defines postmaster filter to identify postmaster bounces; and reopens tickets if delivery fails permanently.
uk: Визначає фільтр постмайстра для виявлення відмов постмайстра; і повторно відкриває заявки, якщо доставка не відбулася.

source: Defines postmaster filter to identify sender user.
uk: Визначає фільтр постмайстра для ідентифікації користувача-відправника.

source: Defines postmaster filter to manage Icinga (http://www.icinga.org) emails.
uk: Визначає фільтр постмайстра для керування електронними листами Icinga (http://www.icinga.org).

source: Defines postmaster filter to manage Monit (https://mmonit.com/monit/) emails.
uk: Визначає фільтр поштового адміністратора для керування імейлами Monit (https://mmonit.com/monit/).

source: Defines postmaster filter to manage Nagios (http://www.nagios.org) emails.
uk: Визначає фільтр постмайстра для керування імейлами Nagios (http://www.nagios.org).

source: Defines postmaster filter to remove X-Zammad headers from untrustworthy sources.
uk: Визначає фільтр постмайстра для видалення заголовків X-Zammad з ненадійних джерел.

source: Defines postmaster filter to set the owner (based on group follow up assignment).
uk: Визначає фільтр постмайстра для встановлення власника (на основі призначення групи для відстеження).

source: Defines postmaster filter to set the sender/from of emails based on reply-to header.
uk: Визначає фільтр поштового адміністратора для визначення відправника імейлів на основі заголовка відповіді.

source: Defines postmaster filter which sets the articles visibility to internal if it is a rely to an internal article or the last outgoing email is internal.
uk: Визначає фільтр поштового майстра, який встановлює видимість повідомлення як внутрішню, якщо вона посилається на внутрішнє повідомлення або останній вихідний лист є внутрішнім.

source: Defines postmaster filter.
uk: Визначає фільтр постмайстра.

source: Defines pretty date format.
sk: Definuje vzhľad dátumového formátu.
uk: Визначає зручний формат дати.

source: Defines processing timeout for the html sanitizer.
uk: Визначає час очікування очищення HTML.

source: Defines sync transaction backend.
uk: Визначає синхронну серверну операцію.

source: Defines the CSS font information for HTML emails.
sk: Definuje informácie o písme CSS pre HTML e-maily.
uk: Визначає інформацію про CSS-шрифт для HTML-листів.

source: Defines the CTI config.
uk: Визначає налаштування CTI (Комп'ютерна телефонія).

source: Defines the Checkmk token for allowing updates.
uk: Визначає токен Checkmk для дозволу оновлень.

source: Defines the Clearbit config.
uk: Визначає конфігурацію Clearbit.

source: Defines the Exchange OAuth config.
uk: Визначає конфігурацію Exchange OAuth.

source: Defines the Exchange config.
uk: Визначає конфігурацію Exchange.

source: Defines the HTTP protocol of your instance.
uk: Визначає протокол HTTP для вашого сервера.

source: Defines the PGP config.
uk: Визначає конфігурацію PGP.

source: Defines the Placetel config.
uk: Визначає конфігурацію Placetel.

source: Defines the S/MIME config.
uk: Визначає конфігурацію S/MIME.

source: Defines the Slack config.
uk: Визначає конфігурацію Slack.

source: Defines the agent limit.
sk: Definuje agentov limit.
uk: Визначає ліміт агента.

source: Defines the backend for geo IP lookups. Also shows location of an IP address if it is traceable.
uk: Визначає серверну частину для пошуку гео-IP. Також показує розташування IP-адреси, якщо її можна відстежити.

source: Defines the backend for geo calendar lookups. Used for initial calendar succession.
uk: Визначає серверну частину для пошуку за географічним календарем. Використовується для початкової послідовності календаря.

source: Defines the backend for geo location lookups to store geo locations for addresses.
uk: Визначає серверну частину для геолокації запитів для зберігання геолокації адрес.

source: Defines the backend for user and organization image lookups.
uk: Визначає серверну частину для запитів зображень користувачів та організацій.

source: Defines the backend service for ticket article language detection.
uk: Визначає бекенд-сервіс для визначення мови повідомлення заявки.

source: Defines the configuration how many articles can be created in a minute range globally.
uk: Визначає конфігурацію, скільки повідомлень може бути створено в хвилинному діапазоні по всьому світу.

source: Defines the configuration how many articles can be created in a minute range per ticket.
uk: Визначає конфігурацію, скільки повідомлень може бути створено в хвилинному діапазоні для однієї заявки.

source: Defines the custom unit to be shown next to the time accounting input field.
uk: Визначає користувацьку одиницю вимірювання, яка показуватиметься поруч із полем введення обліку часу.

source: Defines the default calendar tickets subscription settings.
uk: Визначає налаштування відстежування на заявки за замовчуванням.

source: Defines the default screen.
sk: Definuje predvolenú obrazovku.
uk: Визначає екран за замовчуванням.

source: Defines the default system language.
sk: Definuje predvolený jazyk systému.
uk: Визначає мову системи за замовчуванням.

source: Defines the default system timezone.
sk: Definuje predvolené časové pásmo systému.
uk: Визначає системний часовий пояс за замовчуванням.

source: Defines the default time accounting type.
uk: Визначає тип обліку часу за замовчуванням.

source: Defines the default visibility for new notes.
sk: Definuje predvolenú viditeľnosť pre nové poznámky.
uk: Визначає видимість за замовчуванням для нових приміток.

source: Defines the duration of customer activity (in seconds) on a call until the user profile dialog is shown.
sk: Definuje dobu trvania zákazníckej aktivity (v sekundách) počas hovoru, kým sa zobrazí dialógové okno používateľského profilu.
uk: Визначає тривалість активності клієнта (в секундах) під час дзвінка до моменту, коли буде показано діалогове вікно профілю користувача.

source: Defines the fully qualified domain name of the system. This setting is used as a variable, #{setting.fqdn} which is found in all forms of messaging used by the application, to build links to the tickets within your system.
uk: Визначає повне доменне ім'я системи. Цей параметр використовується як змінна #{setting.fqdn}, яка знаходиться у всіх формах обміну повідомленнями, що використовуються програмою, для створення посилань на заявки у вашій системі.

source: Defines the group of created tickets.
sk: Definuje skupinu vytvorených tiketov.
uk: Визначає групу заявок, що створюються.

source: Defines the group of tickets created via web form.
uk: Визначає групу заявок, створених за допомогою веб-форми.

source: Defines the i-doit config.
uk: Визначає конфігурацію i-doit.

source: Defines the log levels for various logging actions of the Sequencer.
uk: Визначає рівні ведення журналу для різних дій секвенсора з ведення журналу.

source: Defines the logo of the application, shown in the web interface.
sk: Definuje logo aplikácie zobrazené vo webovom rozhraní.
uk: Визначає логотип програми, що відображається у веб-інтерфейсі.

source: Defines the maximum accepted email size in MB.
sk: Definuje maximálnu prijateľnú veľkosť e-mailu v MB.
uk: Визначає максимальний розмір електронної пошти (Мбайт).

source: Defines the maximum number of allowed open tabs before auto cleanup removes surplus tabs when creating new tabs.
sk: Definuje maximálny počet povolených otvorených kariet predtým, ako automatické čistenie odstráni nadbytočné karty pri vytváraní nových.
uk: Визначає максимальну кількість відкритих вкладок, перш ніж автоматичне очищення видалить зайві вкладки при створенні нових вкладок.

source: Defines the name of the application, shown in the web interface, tabs, and title bar of the web browser.
sk: Definuje názov aplikácie, ktorý sa zobrazuje vo webovom rozhraní, na kartách a v titulkovom paneli webového prehliadača.
uk: Визначає назву програми, яка відображається у веб-інтерфейсі, вкладках та рядку заголовка веб-браузера.

source: Defines the permission level used for lookups.
uk: Визначає рівень дозволу, який використовується для пошуку.

source: Defines the port of the websocket server.
uk: Визначає порт сервера веб-сокетів.

source: Defines the random application secret.
uk: Визначає випадковий ключ програми.

source: Defines the sender email address of Icinga emails.
uk: Визначає адресу електронної пошти відправника імейлів Icinga.

source: Defines the sender email address of Nagios emails.
uk: Визначає адресу електронної пошти відправника імейлів Nagios.

source: Defines the sender email address of the service emails.
uk: Визначає адресу електронної пошти відправника службових повідомлень електронної пошти.

source: Defines the sender of email notifications.
sk: Definuje odosielateľa e-mailových upozornení.
uk: Визначає відправника сповіщень електронною поштою.

source: Defines the separator between the agent's real name and the given group email address.
sk: Definuje oddeľovač medzi skutočným menom agenta a zadanou e-mailovou adresou skupiny.
uk: Визначає роздільник між реальним іменем агента та адресою електронної пошти певної групи.

source: Defines the session timeout for inactivity of users. Based on the assigned permissions the highest timeout value will be used, otherwise the default.
sk: Definuje časový limit relácie pri nečinnosti používateľov. Na základe pridelených oprávnení sa použije najvyššia hodnota časového limitu, inak predvolená.
uk: Визначає тайм-аут сеансу для неактивності користувачів. На основі призначених дозволів буде використано найбільше значення тайм-ауту, інакше — значення за замовчуванням.

source: Defines the sipgate.io config.
uk: Визначає конфігурацію Sipgate (sipgate.io).

source: Defines the state of auto-closed tickets.
uk: Визначає стан автоматично закритих заявок.

source: Defines the system identifier. Every ticket number contains this ID. This ensures that only tickets which belong to your system will be processed as follow-ups (useful when communicating between two instances of Zammad).
uk: Визначає ідентифікатор системи. Цей ідентифікатор міститься в номері кожної заявки. Це забезпечує подальшу обробку лише тих заявок, які належать Вашій системі (корисно при комунікації між двома екземплярами Zammad).

source: Defines the tab behaviour after a ticket action.
sk: Definuje správanie záložky po akcii tiketu.
uk: Визначає поведінку вкладки після дії із заявкою.

source: Defines the ticket states used for lookups.
uk: Визначає стани заявки, які використовуються для пошуку.

source: Defines the timeframe during which a self-created note can be deleted.
sk: Definuje časový rámec, počas ktorého môže byť vlastná poznámka vymazaná.
uk: Визначає проміжок часу, протягом якого можна видалити самостійно створену нотатку.

source: Defines the token for Placetel.
uk: Визначає токен для Placetel.

source: Defines the transaction backend to detect customer signatures in emails.
sk: Definuje backend transakcie na zisťovanie podpisov zákazníkov v e-mailoch.
uk: Визначає серверну операцію виявлення підписів клієнтів в електронних листах.

source: Defines the transaction backend to execute triggers.
uk: Визначає серверну операцію виконання тригерів.

source: Defines the transaction backend to send agent notifications.
uk: Визначає серверну операцію для надсилання повідомлень агенту.

source: Defines the transaction backend which detects caller IDs in objects and stores them for CTI lookups.
uk: Визначає серверну операцію, яка виявляє Сaller ID (ідентифікатори абонентів, що викликають) в об'єктах і зберігає їх для пошуку CTI.

source: Defines the transaction backend which executes time based triggers.
uk: Визначає серверну операцію (Backend), яка виконує тригери, що базуються на часі.

source: Defines the transaction backend which posts messages to Slack (http://www.slack.com).
uk: Визначає серверну операцію, яка надсилає повідомлення до Slack (http://www.slack.com ).

source: Defines the transaction backend which will enrich customer and organization information from Clearbit (http://www.clearbit.com).
uk: Визначає серверну операцію, яка поповнюватиме інформацію про клієнтів та організації з Clearbit (http://www.clearbit.com).

source: Defines the unit to be shown next to the time accounting input field.
uk: Визначає одиницю виміру, яка буде показана поруч з полем введення облікових записів часу.

source: Defines the warning message that is shown when a matching ticket is present.
uk: Визначає попереджувальне повідомлення, яке буде показано при наявності відповідної заявки.

source: Defines the warning title that is shown when a matching ticket is present.
uk: Визначає заголовок попередження, який показується при наявності відповідної заявки.

source: Defines transaction backend.
uk: Визначає серверну операцію.

source: Defines whether the matching tickets are shown in case of already existing tickets.
uk: Визначає, чи будуть показані відповідні заявки у випадку вже існуючих заявки.

source: Defines which ticket attributes are checked before creating a ticket.
uk: Визначає, які атрибути заявки перевірятимуться перед створенням заявки.

source: Defines which user roles will receive a warning in case of matching tickets.
uk: Визначає, які ролі користувачів отримають попередження у разі збігу заявки.

source: Delete
sk: Zmazať
uk: Видалити

source: Delete Article
sk: Zmazať článok
uk: Видалити повідомлення

source: Delete Avatar?
sk: Vymazať obrázok?
uk: Видалити аватар?

source: Delete Customer
sk: Vymazať zákazníka
uk: Видалити Клієнта

source: Delete File
sk: Vymazať súbor
uk: Видалити файл

source: Delete Knowledge Base
sk: Odstrániť Databázu znalostí
uk: Видалити базу знань

source: Delete Object
sk: Vymazať objekt
uk: Видалити об'єкт

source: Delete Ticket
sk: Vymazať tiket
uk: Видалити заявку

source: Delete User
sk: Vymazať používateľa
uk: Видалити Користувача

source: Delete all child categories and answers, then try again.
uk: Видаліть усі дочірні категорії та відповіді, а потім спробуйте ще раз.

source: Delete all existing records first.
sk: Najskôr odstráňte všetky existujúce záznamy.
uk: Спочатку видаліть усі наявні записи.

source: Delete avatar
sk: Odstrániť obrázok
uk: Видалити аватар

source: Delete column
sk: Vymazať stĺpec
uk: Видалити стовпець

source: Delete existing data of your system.
sk: Odstrániť existujúce údaje z vášho systému.
uk: Видалити наявні дані вашої системи.

source: Delete immediately
sk: Okamžite vymazať
uk: Видалити негайно

source: Delete obsolete classic IMAP backup.
uk: Видаліть застарілу класичну резервну копію IMAP.

source: Delete old 'RecentView' entries.
uk: Видалити старі записи "Нещодавно переглянуто".

source: Delete old activity stream entries.
uk: Видаліть старі записи потоку активності.

source: Delete old online notification entries.
uk: Видаліть старі записи онлайн-сповіщень.

source: Delete old stats store entries.
uk: Видаліть старі записи зі сховища статистики.

source: Delete old token entries.
uk: Видаліть старі записи Токенів.

source: Delete old upload cache entries.
uk: Видаліть старі записи кешу завантажень.

source: Delete organization?
sk: Vymazať organizáciu?
uk: Видалити організацію?

source: Delete records
sk: Odstrániť záznamy
uk: Видалити записи

source: Delete row
sk: Vymazať riadok
uk: Видалити рядок

source: Delete table
sk: Vymazať tabuľku
uk: Видалити таблицю

source: Delete this access token
uk: Видалити цей токен доступу (access token)

source: Delete this avatar
sk: Odstrániť tento profilový obrázok
uk: Видалити цей аватар

source: Delete this device
sk: Odstrániť toto zariadenie
uk: Видаліть цей пристрій

source: Delete this link
uk: Видаліть це посилання

source: Delete this recent search
uk: Видаліть цей нещодавній пошук

source: Delete:
sk: Zmazať:
uk: Видалити:

source: Deleted Organization:
sk: Zmazaná organizácia:
uk: Віддалена організація:

source: Deleted tickets (%s in total):
sk: Vymazané tikety (celkovo %s):
uk: Видалені заявки (%s всього):

source: Deleting your knowledge base requires an additional verification step. To proceed, enter its name below ("%s"). THIS ACTION CANNOT BE UNDONE.
sk: Vymazanie vašej Databázy znalostí si vyžaduje ďalší overovací krok. Pre pokračovanie zadajte jej názov nižšie ("%s"). TÚTO AKCIU NIE JE MOŽNÉ VRÁTIŤ.
uk: Видалення бази знань вимагає додаткової перевірки. Щоб продовжити, введіть його назву нижче ("%s"). ЦЮ ДІЮ НЕ МОЖНА СКАСУВАТИ.

source: Deletion Task
sk: Úloha vymazania
uk: Завдання на видалення
