Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Deletion failed.
sk: Odstránenie zlyhalo.
uk: Видалення не вдалося.

source: Delivery failed:
sk: Doručenie zlyhalo:
uk: Доставку не виконано:

source: Delivery failed: "%s"
sk: Doručenie zlyhalo: "%s"
uk: Доставку не виконано: "%s"

source: Department
sk: Oddelenie
uk: Відділ

source: Description
sk: Popis
uk: Опис

source: Description (shown as title tag for screen readers)
sk: Popis (ukázať ako názov značky pre čítačku obrazovky)
uk: Опис (відображається як тег заголовка для зчитувачів з екрана)

source: Deselect all entries
uk: Скасувати вибір усіх записів

source: Deselect this entry
uk: Скасувати вибір цього запису

source: Designer
sk: Dizajnér
uk: Конструктор форми

source: Desktop
sk: Pracovná plocha
uk: Версія для настільних комп'ютерів

source: Destination Group
sk: Cieľová skupina
uk: Цільова група

source: Destination caller ID
uk: Напрямок Caller ID (Ідентифікатора абонента, що викликає)

source: Destination caller ID or queue
uk: Напрямок або черга Caller ID (Ідентифікатора абонента, що викликає)

source: Destination group > Sending email address
uk: Цільова група > Адреса електронної пошти відправника

source: Detect Duplicate Ticket Creation
sk: Detegovať vytvorenie duplicitného tiketu
uk: Виявлення створених дублікатів заявок

source: Detected Language
uk: Визначена мова

source: Detected language
uk: Визначена мова

source: Developer System
sk: Vývojársky systém
uk: Система для розробників

source: Device
sk: Zariadenie
uk: Пристрій

source: Device has been revoked.
sk: Zariadenie bolo odstránené.
uk: Пристрій було анульовано.

source: Devices
sk: Zariadenia
uk: Пристрої

source: Dialog window with selections
uk: Діалогове вікно з вибором

source: Did you check the validity of the configured mailbox? Or consider removing this channel and switch to using a different mailbox type. %l
uk: Ви перевірили дійсність налаштованої поштової скриньки? Або вимкніть цей канал і перейдіть на інший тип поштової скриньки. %l

source: Did you confirm that the user has delegation permissions for the mailbox? Or consider removing this channel and switch to using a different mailbox type. %l
uk: Чи підтвердили ви, що користувач має дозволи на делегування поштової скриньки? Або вимкніть цей канал і перейдіть на інший тип поштової скриньки. %l

source: Did you know that system translations can be contributed and shared with the community on our public platform %l? It sports a very convenient user interface based on Weblate, give it a try!
sk: Vedeli ste, že na našej verejnej platforme %l môžete prispievať do prekladov systému a zdieľať ich s komunitou? Ponúka veľmi pohodlné používateľské rozhranie založené na Weblate. Vyskúšajte si to!
uk: Чи знали ви, що системні переклади можна створювати та ділитися ними зі спільнотою на нашій загальнодоступній платформі %l? Вона має дуже зручний інтерфейс користувача на основі Weblate, спробуйте!

source: Did you know?
sk: Vedeli ste?
uk: Ви знали?

source: Did you know? You can help translating %s at:
sk: Vedeli ste? Môžete pomôcť s prekladom %s na:
uk: Ви знали? Ви можете допомогти з перекладом %s на сторінці:

source: Did you plan to include attachments with this message?
sk: Plánovali ste priložiť prílohy k tejto správe?
uk: Чи планували ви додати вкладення до цього повідомлення?

source: Did you verify that the user has access to the mailbox? Or consider removing this channel and switch to using a different mailbox type. %l
uk: Чи перевірили ви, що користувач має доступ до поштової скриньки? Або вимкніть цей канал і перейдіть на інший тип поштової скриньки. %l

source: Digit required
uk: Має бути цифра

source: Direct Messages
sk: Priame správy
uk: Особисті повідомлення

source: Direct Messages Group
uk: Особисті повідомлення групи

source: Direct URL
sk: Priama URL
uk: Прямий URL

source: Direct subscription URL
uk: Пряма URL-адреса підписки

source: Direction
sk: Smer
uk: Напрямок

source: Disable
sk: Zakázať
uk: Вимкнути

source: Disable Notifications
sk: Vypnúť Upozornenia
uk: Вимкнути сповіщення

source: Disables user creation on logon with a third-party application.
uk: Вимикає створення користувача під час входу за допомогою сторонньої програми.

source: Disabling the notifications from all groups will turn off the limit. Instead, to disable the notifications use the settings above.
uk: Вимкнення сповіщень для всіх груп вимкне ліміт. Замість цього, щоб вимкнути сповіщення, скористайтеся налаштуваннями вище.

source: Discard
sk: Zrušiť
uk: Відхилити

source: Discard Changes
sk: Zahodiť zmeny
uk: Відхилити зміни

source: Discard Snapshot
sk: Vyradiť snímku
uk: Відхилити знімок

source: Discard article
sk: Zrušiť článok
uk: Відхилити повідомлення

source: Discard changes
sk: Zahodiť zmeny
uk: Відхилити зміни

source: Discard unsaved reply
sk: Zahodiť neuloženú odpoveď
uk: Відхилити незбережену відповідь

source: Discard your unsaved changes
sk: Zahodiť neuložené zmeny
uk: Відхилити незбережені зміни

source: Discard your unsaved changes.
sk: Zahodiť vaše neuložené zmeny.
uk: Відхилити незбережені зміни.

source: Display
sk: Zobraziť
uk: Відобразити

source: Display name
sk: Zobrazené meno
uk: Ім'я, що відображається

source: Do not change email address (%s)
uk: Не змінювати адресу електронної пошти (%s)

source: Do not encrypt email
sk: Nešifrovať e-mail
uk: Не зашифровувати електронну пошту

source: Do not sign email
sk: Nepodpisovať e-mail
uk: Не підписувати електронну пошту

source: Do not update any tickets.
sk: Neaktualizovať žiadne tikety.
uk: Не оновлювати жодну заявку.

source: Do not use the proxy for the following hosts.
uk: Не використовувати проксі для наступних хостів.

source: Do you really want to delete "%s"?
sk: Naozaj chcete odstrániť "%s"?
uk: Ви дійсно хочете видалити «%s»?

source: Do you really want to delete this draft?
sk: Naozaj chcete odstrániť tento koncept?
uk: Ви дійсно хочете видалити цю чернетку?

source: Do you really want to delete this object?
sk: Naozaj chcete odstrániť tento objekt?
uk: Ви впевнені, що бажаєте видалити цей об’єкт?

source: Do you really want to delete your current avatar?
sk: Naozaj chcete odstrániť svoj súčasný profilový obrázok?
uk: Ви дійсно хочете видалити свій поточний аватар?

source: Do you really want to set the visibility of this article to "public"?
sk: Naozaj chcete nastaviť viditeľnosť tohto článku na "verejný"?
uk: Ви дійсно хочете встановити видимість цього повідомлення як «публічне»?

source: Do you want to continue?
sk: Chcete pokračovať?
uk: Хочете продовжити?

source: Do you want to handle them before closing this ticket?
sk: Chcete ich vybaviť pred uzavretím tohto tiketu?
uk: Ви хочете обробити їх перед закриттям цієї заявки?

source: Document file
uk: Файл документа

source: Domain
sk: Doména
uk: Домен

source: Domain Alias
uk: Псевдонім домену

source: Domain based assignment
sk: Priradenie na základe domény
uk: Призначення на основі домену

source: Don't load CSS for form. You need to generate your own CSS for the form.
uk: Не завантажуйте CSS-файл для форми. Вам необхідно створити власний CSS-файл для форми.

source: Don't synchronize
sk: Nesynchronizovať
uk: Не синхронізувати

source: Done
sk: Hotovo
uk: Готово

source: Download
sk: Stiahnuť
uk: Завантажити

source: Download %s
sk: Stiahnuť %s
uk: Завантажити %s

source: Download %s Migration Plugin
uk: Завантажити модуль перенесення %s

source: Download %s record(s)
sk: Stiahnuť %s záznam(y)
uk: Завантажити %s запис(ів)

source: Download Certificate
sk: Stiahnuť certifikát
uk: Завантажити сертифікат

source: Download Private Key
sk: Stiahnuť súkromný kľúč
uk: Завантажити приватний ключ

source: Download Public Key
uk: Завантажити відкритий ключ

source: Download all records
sk: Stiahnuť všetky záznamy
uk: Завантажити всі записи

source: Download and install the %s Migration Plugin on your %s instance.
uk: Завантажте і встановіть плагін міграції %s на Вашому екземплярі %s.

source: Download original email
sk: Stiahnuť pôvodný e-mail
uk: Завантажити оригінал листа

source: Download raw email
sk: Stiahnuť pôvodný e-mail
uk: Завантажити необроблений лист

source: Downloading attachments…
sk: Sťahujú sa prílohy…
uk: Завантаження вкладень…

source: Draft
sk: Koncept
uk: Чернетка

source: Draft Available
uk: Чернетка доступна

source: Draft available
uk: Чернетка доступна

source: Draft could not be saved.
uk: Чернетку зберегти не вдалося.

source: Draft could not be updated.
uk: Чернетку не вдалося оновити.

source: Drafts
sk: Návrhy
uk: Чернетки

source: Drag and drop to reorder ticket overview list items.
uk: Перетягніть, щоб змінити порядок елементів списку огляду заявки.

source: Drag and drop to reorder your tabs.
sk: Ťahaním a púšťaním môžete meniť poradie kariet.
uk: Перетягніть, щоб змінити порядок вкладок.

source: Drag to reorder
sk: Potiahnite pre zmenu poradia
uk: Перетягніть, щоб змінити порядок

source: Drop files here
sk: Sem presuňte súbory
uk: Перетягніть файли сюди

source: Drop image file here
sk: Obrázky presuňte sem
uk: Перетягніть файл зображення сюди

source: Due to inactivity, you have been automatically logged out.
sk: Z dôvodu neaktivity ste boli automaticky odhlásení.
uk: Через неактивність ви автоматично вийшли з системи.

source: Due to inactivity, you will be automatically logged out within the next 30 seconds.
sk: Z dôvodu neaktivity budete automaticky odhlásení v priebehu nasledujúcich 30 sekúnd.
uk: Через неактивність ви автоматично вийдете з системи протягом наступних 30 секунд.

source: Duplicate Detection
uk: Виявлення дублікатів

source: Duplicate Email Address
uk: Дублікат адреси електронної пошти

source: Duration
sk: Trvanie
uk: Тривалість

source: Dynamic fields are not that common in Zammad, as it takes a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes/tags compared to your current use of dynamic fields in OTRS.
uk: Динамічні поля не так поширені в Zammad, оскільки він використовує інший підхід до атрибутів заявок. Zammad також використовує теги на додаток до користувацьких полів для класифікації заявок. Ця різниця може створити нову філософію атрибутів/тегів ваших заявок порівняно з вашим поточним використанням динамічних полів в OTRS.

source: Easter holiday
sk: Veľkonočné sviatky
uk: Свято Великодня

source: Edit
sk: Upraviť
uk: Редагувати

source: Edit Answer
sk: Upraviť odpoveď
uk: Редагувати Відповідь

source: Edit Category
sk: Upraviť kategóriu
uk: Редагувати категорію

source: Edit Customer
sk: Upraviť zákazníka
uk: Редагувати клієнта

source: Edit Knowledge Base
sk: Upraviť databázu znalostí
uk: Редагувати базу знань

source: Edit Organization
sk: Upraviť organizáciu
uk: Редагувати організацію

source: Edit authenticator app
uk: Змінити програму автентифікатор

source: Edit checklist title
sk: Upraviť názov kontrolného zoznamu
uk: Редагувати назву списку

source: Edit item
sk: Upraviť položku
uk: Редагувати елемент

source: Edit mask
uk: Маска редагування

source: Edit reply
sk: Upraviť odpoveď
uk: Редагувати відповідь

source: Edit security keys
uk: Редагування ключів безпеки

source: Edit ticket title
sk: Upraviť názov tiketu
uk: Редагувати заголовок заявки

source: Editor
uk: Редактор

source: Elasticsearch Attachment Extensions
uk: Розширення вкладень (Attachment Extensions) Elasticsearch

source: Elasticsearch Attachment Size
uk: Elasticsearch Розмір вкладення

source: Elasticsearch Endpoint Index
uk: Індекс кінцевої точки (Endpoint Index) Elasticsearch

source: Elasticsearch Endpoint Password
uk: Пароль кінцевої точки (Endpoint Password) Elasticsearch

source: Elasticsearch Endpoint URL
uk: URL кінцевої точки (Endpoint URL) Elasticsearch

source: Elasticsearch Endpoint User
uk: Користувач кінцевої точки (Endpoint User) Elasticsearch

source: Elasticsearch Model Configuration
uk: Конфігурація моделі (Model Configuration) Elasticsearch

source: Elasticsearch Pipeline Name
uk: Назва конвеєра (Pipeline Name) Elasticsearch

source: Elasticsearch SSL verification
uk: Перевірка SSL в Elasticsearch

source: Elasticsearch Total Payload Size
uk: Elasticsearch Загальний розмір корисного навантаження

source: Elasticsearch is not reachable. It's possible that it's not running. Please check whether it is installed.
sk: Elasticsearch nie je dosiahnuteľný. Je možné, že nie je spustený. Skontrolujte, či je nainštalovaný.
uk: Elasticsearch недоступний. Можливо, він не запущений. Будь ласка, перевірте, чи він встановлений.

source: Elasticsearch needs to be configured!
sk: Elasticsearch je potrebné nakonfigurovať!
uk: Elasticsearch потрібно налаштувати!

source: Elasticsearch version
uk: Версія Elasticsearch

source: Email (in)
uk: Електронна пошта (вхідна)

source: Email (out)
uk: Електронна пошта (вихідна)

source: Email - full quote
uk: Електронна пошта – повне цитування

source: Email - quote header
uk: Електронна пошта - цитування заголовка

source: Email - subject field
sk: E-mail - pole predmetu
uk: Електронна пошта – поле теми

source: Email Account
sk: E-mailový účet
uk: Обліковий запис електронної пошти

source: Email Accounts
sk: E-mailové účty
uk: Облікові записи електронної пошти

source: Email Address
sk: E-mailová adresa
uk: Адреса електронної пошти

source: Email Channel
sk: E-mailový Kanál
uk: Канал електронної пошти

source: Email Inbound
sk: Prichádzajúci E-mail
uk: Вхідна електронна пошта

source: Email Notification
sk: Upozornenie e-mailovom
uk: Сповіщення електронною поштою

source: Email Notifications
sk: Upozornenia e-mailovom
uk: Сповіщення електронною поштою

source: Email Outbound
sk: Odchádzajúci E-mail
uk: Вихідна електронна пошта

source: Email Verification
sk: Overenie e-mailu
uk: Перевірка електронної пошти

source: Email address
sk: E-mailová adresa
uk: Адреса електронної пошти

source: Email address '%{email}' is already used for another user.
sk: E-mailová adresa '%{email}' je už použitá pre iného používateľa.
uk: Адреса електронної пошти '%{email}' вже використовується для іншого користувача.

source: Email could not be verified. Please contact your administrator.
sk: E-mail sa nepodarilo overiť. Kontaktujte prosím svojho administrátora.
uk: Не вдалося підтвердити електронну пошту. Будь ласка, зверніться до вашого адміністратора.

source: Email sending and receiving could not be verified. Please check your settings.
sk: Odosielanie a prijímanie e-mailov sa nepodarilo overiť. Skontrolujte prosím svoje nastavenia.
uk: Відправлення та отримання електронної пошти не вдалося підтвердити. Будь ласка, перевірте свої налаштування.

source: Email sent to "%s". Please let the user verify their email account.
sk: E-mail bol odoslaný na "%s". Prosím, nechajte používateľa overiť svoj emailový účet.
uk: Електронний лист надіслано на адресу "%s". Будь ласка, дозвольте користувачеві підтвердити свій обліковий запис електронної пошти.

source: Email sent to "%s". Please verify your email account.
sk: E-mail bol odoslaný na "%s". Prosím, overte svoj e-mailový účet.
uk: Електронний лист надіслано на адресу "%s". Будь ласка, підтвердьте свій обліковий запис електронної пошти.

source: Email sent to %s
uk: Електронний лист надіслано до %s

source: Emails before the cut-off time are imported as archived tickets. Emails after the cut-off time are imported as regular tickets.
uk: Листи електронної пошти, отримані до встановлених часів, імпортуються як архівні заявки. Після закінчення терміну – імпортуються як звичайні заявки.

source: Empty
sk: Prázdny
uk: Порожньо

source: Empty Overview
uk: Порожній огляд

source: Enable
sk: Povoliť
uk: Увімкнути

source: Enable Chat
sk: Povoliť chat
uk: Увімкнути чат

source: Enable REST API access using the username/email address and password for the authentication user.
uk: Включити доступ до REST API, використовуючи ім'я користувача/адресу електронної пошти та пароль для авторизації.

source: Enable REST API using tokens (not username/email address and password). All users need to create their own access tokens in the user profile.
sk: Povoliť REST API pomocou tokenov (nie používateľského mena/e-mailovej adresy a hesla). Všetci používatelia si musia vytvoriť vlastné prístupové tokeny v používateľskom profile.
uk: Увімкніть REST API, використовуючи ключі (не ім'я користувача / адресу електронної пошти та пароль). Всім користувачам необхідно створити власні ключі доступу в профілі користувача.

source: Enable REST API using tokens (not username/email address and password). Each user needs to create its own access tokens in user profile.
sk: Povoliť REST API pomocou tokenov (nie používateľského mena/e-mailovej adresy a hesla). Každý používateľ si musí vytvoriť vlastné prístupové tokeny v používateľskom profile.
uk: Увімкніть REST API, використовуючи ключі (не ім'я користувача / адресу електронної пошти та пароль). Кожен користувач повинен створити власні ключі доступу в профілі користувача.

source: Enable Recovery Codes
sk: Povoliť obnovovacie kódy
uk: Увімкнути коди відновлення

source: Enable Ticket creation
sk: Povoliť vytvorenie tiketov
uk: Увімкнути створення заявок

source: Enable activity type selection. This would allow agents to select one of the types below when adding accounted time.
uk: Увімкнути вибір типу активності. Це дозволить агентам обирати один з наведених нижче типів під час додавання облікованого часу.

source: Enable auto assignment for following matching tickets.
uk: Увімкнути автоматичне призначення для наступних відповідних заявки.

source: Enable automatic assignment the first time an agent opens a ticket.
uk: Увімкнути автоматичне призначення, коли агент уперше відкриває заявку.

source: Enable checklists.
uk: Увімкнути списки.

source: Enable debugging for implementation.
uk: Увімкнути відладку для реалізації.

source: Enable if you want a timestamped reply header to be automatically inserted in front of quoted messages.
sk: Povoľte, ak chcete, aby sa pred citované správy automaticky vkladala hlavička odpovede s časovou pečiatkou.
uk: Увімкніть, якщо ви хочете, щоб перед цитованими повідомленнями автоматично вставлявся заголовок відповіді з позначкою часу.

source: Enable if you want to quote the full email in your answer. The quoted email will be put at the end of your answer. If you just want to quote a certain phrase, just mark the text and press reply (this feature is always available).
sk: Povoľte, ak chcete vo svojej odpovedi citovať celý e-mail. Citovaný e-mail bude pridaný na koniec vašej odpovede. Ak chcete citovať iba určitú frázu, stačí označiť text a stlačiť odpovedať (táto funkcia je vždy dostupná).
uk: Увімкніть, якщо Ви хочете повністю процитувати повідомлення у своїй відповіді. Процитоване повідомлення буде додано в кінець Вашої відповіді. Якщо Ви хочете процитувати певну фразу, просто виділіть текст і натисніть «відповісти» (ця можливість доступна завжди).

source: Enable or disable self-shutdown of Zammad processes after significant configuration changes. This should only be used if the controlling process manager like systemd or docker supports an automatic restart policy.
uk: Увімкнути або вимкнути самозавершення процесів Zammad після значних змін конфігурації. Цей параметр слід використовувати лише у тому випадку, якщо керуючий менеджер процесів, наприклад, systemd або docker, підтримує політику автоматичного перезапуску.

source: Enable or disable the maintenance mode of Zammad. If enabled, _all non-administrators get logged out_ and _only administrators can start a new session_.
sk: Zapnite alebo vypnite režim údržby Zammad. Ak je zapnutý, _všetci ne-administrátori budú odhlásení_ a _iba administrátori môžu spustiť novú reláciu_.
uk: Увімкніть або вимкніть режим обслуговування Zammad. У разі увімкнення сеанс усіх не-адміністраторів завершується, і лише адміністратори зможуть почати нову сесію.

source: Enable or disable the maintenance mode of Zammad. If enabled, all non-administrators get logged out and only administrators can start a new session.
sk: Zapnite alebo vypnite režim údržby Zammad. Ak je zapnutý, všetci ne-administrátori budú odhlásení a novú reláciu môžu spustiť iba administrátori.
uk: Увімкніть або вимкніть режим обслуговування Zammad. У разі увімкнення сеанс усіх не-адміністраторів завершується, і лише адміністратори зможуть почати нову сесію.

source: Enable ticket auto assignment.
uk: Увімкнути автоматичне призначення заявок.

source: Enable time accounting.
uk: Увімкнути облік часу.

source: Enable/disable inline translations
sk: Povoliť/Zakázať prekladať priamo v texte
uk: Увімкнути/вимкнути вбудований переклад

source: Enable/disable online chat.
sk: Povoliť/zakázať online chat.
uk: Увімкнути/вимкнути онлайн-чат.

source: Enabled
sk: Povolený
uk: Увімкнути

source: Enables a sidebar to show an overview of all attachments.
uk: Вмикає бічну панель, яка показує огляд усіх вкладень.

source: Enables a warning to users during ticket creation if there is an existing ticket with the same attributes.
sk: Povoľuje zobrazenie varovania používateľom počas vytvárania tiketu, ak už existuje tiket s rovnakými atribútmi.
uk: Вмикає попередження користувачам під час створення заявки, якщо існує заявка з такими самими атрибутами.

source: Enables button for user authentication via %s. The button will redirect to /auth/sso on user interaction.
uk: Вмикає кнопку для автентифікації користувача через %s. Кнопка перенаправлятиме до /auth/sso під час натискання(вимагає додаткового налаштування).

source: Enables console logging.
uk: Увімкнути журнал консолі.

source: Enables display of ticket priority icons in UI.
sk: Povoliť zobrazenie ikon priorít tiketu v používateľskom rozhraní.
uk: Дозволяє відображати іконки пріоритетів заявки в інтерфейсі користувача.

source: Enables preview of attachments.
uk: Дозволяє попередній перегляд вкладень.

source: Enables sending of an email notification to a user when they link their account with a third-party application.
sk: Povoľuje odoslanie e-mailového upozornenia používateľovi, keď si prepojí svoj účet s aplikáciou tretej strany.
uk: Дозволяє надсилати користувачеві повідомлення на електронну пошту, коли він пов'язує свій обліковий запис зі стороннім додатком.

source: Enables the automatic linking of an existing account on initial login via a third party application. If this is disabled, an existing user must first log into Zammad and then link his "Third Party" account to his Zammad account via Profile -> Linked Accounts.
sk: Povoľuje automatické prepojenie existujúceho účtu pri prvom prihlásení cez aplikáciu tretej strany. Ak je toto nastavenie zakázané, existujúci používateľ sa musí najskôr prihlásiť do Zammadu a následne prepojiť svoj účet "Tretej strany" so svojím Zammad účtom cez Profil -> Prepojené účty.
uk: Вмикає автоматичну прив’язку поточного облікового запису при першому вході до системи через сторонню програму. Якщо цю функцію вимкнено, поточний користувач повинен спершу увійти в Zammad, а потім – прив’язати свій сторонній обліковий запис до свого облікового запису в Zammad у меню Профіль -> Прив’язані облікові записи.

source: Enables user authentication via %s.
sk: Umožňuje autentifikáciu používateľov cez %s.
uk: Дозволяє автентифікацію користувача за допомогою %s.

source: Enables user authentication via %s. Register your app first at [%s](%s).
sk: Povolí autentifikáciu používateľa cez %s. Zaregistrujte svoju aplikáciu najprv na [%s](%s).
uk: Уможливлює автентифікацію користувачів через %s. Спершу зареєструйте свою програму в [%s](%s).

source: Enables user authentication via GitHub.
sk: Povolí autorizáciu používateľov cez GitHub.
uk: Вмикає автентифікацію користувачів через GitHub.

source: Enables user authentication via GitLab.
sk: Umožňuje autentifikáciu používateľov cez GitLab.
uk: Вмикає автентифікацію користувачів через GitLab.
