Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: This will adjust the corresponding setting of the destination group within the group management. A group's email address determines which address should be used for outgoing mails, e.g. when an agent is composing an email or a trigger is sending an auto-reply.
uk: Це змінить відповідне налаштування групи одержувачів в управлінні групами. Адреса електронної пошти групи визначає, яку адресу слід використовувати для вихідних листів, наприклад, коли агент пише листа або тригер надсилає автовідповідь.

source: Thu
sk: Št
uk: Чт.

source: Thursday
sk: Štvrtok
uk: Четвер

source: Ticket
sk: Tiket
uk: Заявка

source: Ticket %s created!
sk: Tiket %s bol vytvorený!
uk: Заявку %s створено!

source: Ticket %s merged.
sk: Tiket %s zlúčený.
uk: Заявку %s об'єднано.

source: Ticket (#{ticket.title}) was merged into another ticket <div>Hi #{recipient.firstname},</div> <br> <div> The ticket (#{ticket.title}) was merged into another ticket by "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Tiket (#{ticket.title}) bol zlúčený do iného tiketu <div>Dobrý deň, #{recipient.firstname},</div> <br> <div> Tiket (#{ticket.title}) bol zlúčený do iného tiketu používateľom "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Заявку (#{ticket.title}) об'єднано з іншою заявкою <div>Привіт #{recipient.firstname},</div> <br> <div> Заявку (#{ticket.title}) було об'єднано з іншою заявкою користувачем "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: Ticket (censored):
sk: Tiket (cenzurované):
uk: Заявка (цензуровано):

source: Ticket Auto Assignment
uk: Автоматичне призначення заявок

source: Ticket Conditions Expert Mode
uk: Умови заявки Режим експерта

source: Ticket Conditions Regular Expression Operators
uk: Умови заявки Регулярні оператори виразу

source: Ticket Count
uk: Кількість заявок

source: Ticket Customer
sk: Zákaznícky tiket
uk: Клієнт заявки

source: Ticket Duplicate Detection
uk: Виявлення дублікатів заявок

source: Ticket History
uk: Історія заявки

source: Ticket Hook
uk: Обробник заявок

source: Ticket Hook Divider
uk: Розділювач ідентифікатора заявки

source: Ticket Hook Position
uk: Позиція обробника заявок

source: Ticket Last Contact Behaviour
sk: Správanie posledného kontaktu tiketu
uk: Дії із заявкою при останньому контакті

source: Ticket Number Format
uk: Формат номера заявок

source: Ticket Number Increment
uk: Збільшення порядкового номера заявки

source: Ticket Number Increment Date
uk: Збільшення кількості запитів за датами

source: Ticket Number ignore system_id
uk: Номер заявки ігнорує ідентифікатор системи (system_id)

source: Ticket Organization Reassignment
uk: Перепризначення організації заявок

source: Ticket Overview
uk: Огляд заявок

source: Ticket Overview Query Polling
uk: Налаштування опитування для огляду заявок

source: Ticket Overview settings are saved.
sk: Nastavenie prehľadu tiketov je uložené.
uk: Налаштування огляду заявки збережено.

source: Ticket Overviews
uk: Огляд заявок

source: Ticket Owner
sk: Vlastník tiketu
uk: Власник Заявки

source: Ticket Priorities
sk: Priority tiketov
uk: Пріоритети заявки

source: Ticket Priority
sk: Priorita tiketu
uk: Пріоритет заявки

source: Ticket Priority Icons
uk: Значки пріоритету заявки

source: Ticket Selector
sk: Výber tiketu
uk: Селектор заявок

source: Ticket Settings
sk: Nastavenia tiketu
uk: Налаштування заявки

source: Ticket State
uk: Стан заявки

source: Ticket States
uk: Стан заявки

source: Ticket Subject Forward
uk: Тема листа при пересиланню

source: Ticket Subject Reply
uk: Відповідь за темою заявки

source: Ticket Subject Size
sk: Dĺžka predmetu tiketu
uk: Розмір теми заявки

source: Ticket Subscriptions
sk: Odbery tiketov
uk: Відстеження заявок

source: Ticket Trigger Loop Protection Articles Total
uk: Захист від циклів тригерів заявок всіх повідомлень

source: Ticket Trigger Loop Protection Articles per Ticket
uk: Захист від циклічних тригерів Повідомлень для заявки

source: Ticket actions
uk: Дії по заявці

source: Ticket could not be created.
sk: Tiket nebolo možné vytvoriť.
uk: Заявку не можна створити.

source: Ticket creation
uk: Створення заявки

source: Ticket customer updated successfully.
sk: Zákazník tiketu úspešne aktualizovaný.
uk: Заявника успішно оновлено.

source: Ticket escalation
sk: Eskalácia tiketu
uk: Ескалація заявки

source: Ticket failed to save: %s
sk: Tiket sa nepodarilo uložiť: %s
uk: Заявки, призначені для мене: %s із %s

source: Ticket has %s viewers
sk: Tiket má %s sledujúcich
uk: Заявку переглянули: %s

source: Ticket has been created successfully.
sk: Tiket bol úspešne vytvorený.
uk: Заявка успішно створено.

source: Ticket info
sk: Informácie o tikete
uk: Інформація про заявку

source: Ticket information
sk: Informácie o tikete
uk: Інформація про заявку

source: Ticket merged successfully
uk: Заявку успішно об'єднано

source: Ticket number or title
sk: Číslo alebo názov lístka
uk: Номер або назва заявки

source: Ticket reminder reached
sk: Prišla pripomienka tiketu
uk: Нагадування про заявку виконано

source: Ticket reminder reached (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>A ticket needs attention: reminder reached for (#{ticket.title}) with customer "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Pripomienka tiketu dosiahnutá (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div>Tiket si vyžaduje pozornosť: pripomienka bola dosiahnutá pre (#{ticket.title}) so zákazníkom "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Informácia: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Досягнуто час нагадування про (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div>Заявка потребує уваги: прийшов час нагадування про (#{ticket.title}) від клієнта "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Інформація: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: Ticket screen behavior updated successfully
sk: Správanie obrazovky tiketu bolo úspešne aktualizované.
uk: Поведінку екрана заявок успішно оновлено

source: Ticket selector contains expert conditions. If you turn off the expert mode, it can lead to data loss in your condition attributes.
uk: Селектор заявки містить експертні умови. Якщо вимкнути експертний режим, це може призвести до втрати даних в атрибутах умов.

source: Ticket tag added successfully.
sk: Značka tiketu bola pridaná úspešne.
uk: Тег заявки успішно додано.

source: Ticket tag could not be added.
sk: Značka tiketu nemohla byť pridaná.
uk: Не вдалося додати тег заявки.

source: Ticket tag could not be removed.
sk: Značka tiketu nemohla byť odstránená.
uk: Не вдалося вилучити тег заявки.

source: Ticket tag removed successfully.
sk: Značka tiketu bola odstránená úspešne.
uk: Тег заявки успішно видалено.

source: Ticket tags could not be updated.
sk: Značky tiketu nemohli byť aktualizované.
uk: Не вдалося поновити теги заявок.

source: Ticket tags updated successfully.
sk: Značky tiketu úspešne aktualizované.
uk: Теги заявки успішно оновлені.

source: Ticket title
sk: Názov tiketu
uk: Назва заявки

source: Ticket update
sk: Aktualizácia tiketu
uk: Заявку оновлено

source: Ticket update failed.
sk: Aktualizácia tiketu zlyhala.
uk: Не вдалося оновити заявку.

source: Ticket updated successfully.
sk: Tiket bol úspešne aktualizovaný.
uk: Заявку успішно оновлено.

source: Ticket viewers
uk: Заявку переглядали

source: Ticket will escalate (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The ticket (#{ticket.title}) from "<b>#{ticket.customer.longname}</b>" will escalate at "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Tiket bude eskalovať (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div>Tiket (#{ticket.title}) od "<b>#{ticket.customer.longname}</b>" bude eskalovať "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informácia: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Заявку буде ескальовано (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div>Заявку (#{ticket.title}) від "<b>#{ticket.customer.longname}</b>" буде ескальовано о "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Інформація: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: Ticket with specified ID was not found. Try checking the URL for errors.
sk: Tiket s uvedeným ID nebol nájdený. Skúste skontrolovať URL adresu pre chyby.
uk: Заявки із зазначеним ідентифікатором не знайдено. Спробуйте перевірити URL-адресу на наявність помилок.

source: Ticket |%s| has escalated!
sk: Tiket |%s| bol eskalovaný!
uk: Заявку |%s| ескальовано!

source: Ticket |%s| was merged into another ticket
sk: Tiket |%s| bol zlúčený s iným tiketom
uk: Заявка |% s| була об'єднана з іншою заявкою

source: Ticket |%s| will escalate soon!
sk: Tiket |%s| bude čoskoro eskalovaný!
uk: Заявку |%s| буде невдовзі передано на вищий рівень!

source: Ticket#
sk: Tiket#
uk: Заявка №

source: TicketID
uk: Ідентифікатор заявки (TicketID)

source: Tickets
sk: Tiket
uk: Заявки

source: Tickets are only assigned automatically if they do not already have an owner.
sk: Tikety sú automaticky priradené iba vtedy, ak ešte nemajú vlastníka.
uk: Заявки призначаються автоматично, лише якщо щодо них відсутня відповідальна особа.

source: Tickets are ordered by "%s" column (%s).
sk: Tikety sú zoradené podľa stĺpca "%s" (%s).
uk: Заявки впорядковані по стовпчику "%s" (%s).

source: Tickets assigned to me: %s of %s
sk: Tikety priradené mne: %s z %s
uk: Заявки, призначені для мене: %s із %s

source: Tickets can only be imported if system is in import mode.
sk: Tikety môžu byť importované iba v prípade, že je systém v režime importu.
uk: Заявки можна імпортувати, тільки якщо система знаходиться в режимі імпорту.

source: Tickets of Organization
sk: Tikety Organizácie
uk: Заявки організації

source: Tickets of User
sk: Tikety používateľa
uk: Заявки користувача

source: Tickets with "%s"
sk: Tikety s "%s"
uk: Заявки з "%s"

source: Tickets with the same attributes were found.
sk: Boli nájdené tikety s rovnakými atribútmi.
uk: Знайдено заявки з однаковими атрибутами.

source: Till
sk: Dokým
uk: Доки

source: Time
sk: Čas
uk: Час

source: Time Accounting
sk: Účtovanie času
uk: Облік часу

source: Time Accounting Custom Unit
uk: Користувацька одиниця обліку часу

source: Time Accounting Default Type
uk: Тип обліку робочого часу за умовчанням

source: Time Accounting Selector
uk: Відбірник обліку робочого часу

source: Time Accounting Types
uk: Типи обліку робочого часу

source: Time Accounting Unit
uk: Одиниця облік часу

source: Time Accounting is not enabled
uk: Облік робочого часу не включений

source: Time Units
uk: Одиниці часу

source: Time Units Total
uk: Разом одиниць часу

source: Time accounting unit
uk: Одиниця обліку часу

source: Time event
uk: Часова подія

source: Time zone
sk: Časová zóna
uk: Часова зона

source: Time zone is required.
sk: Časové pásmo je povinné.
uk: Необхідно вказати часовий пояс.

source: Timeframe between agent updates or for an agent to respond.
sk: Časový rámec medzi aktualizáciami agenta alebo pre odpoveď agenta.
uk: Час між оновленнями агента або відповіддю агента.

source: Timeframe for solving the problem.
sk: Časový rámec na vyriešenie problému.
uk: Період часу для вирішення проблеми.

source: Timeframe for the first response.
sk: Časový rámec pre prvú odpoveď.
uk: Період часу для першої відповіді.

source: Timezone
sk: Časové pásmo
uk: Часовий пояс

source: Timing
sk: Načasovanie
uk: В певний час

source: Title
sk: Názov
uk: Заголовок

source: Title of the form
sk: Názov formulára
uk: Заголовок форми

source: To
sk: Príjemca
uk: Одержувач

source: To archive all outgoing emails from Zammad to external, you can store a BCC email address here.
sk: Ak chcete archivovať všetky odchádzajúce e-maily zo Zammadu do externého systému, môžete tu uložiť BCC e-mailovú adresu.
uk: Щоб заархівувати всі вихідні листи від Zammad назовні, ви можете зберегти BCC-адресу електронної пошти тут.

source: To avoid fetching an incorrect Microsoft365 mailbox, the reauthentication process was aborted.
uk: Щоб уникнути отримання некоректної поштової скриньки Microsoft365, процес повторної автентифікації було перервано.

source: To be able to chat you need to select at least one chat topic from below!
sk: Aby ste mohli chatovať, musíte si vybrať aspoň jednu tému chatu z nižšie uvedených možností!
uk: Щоб мати можливість спілкуватися в чаті, вам потрібно вибрати принаймні одну тему з наведених нижче!

source: To configure your system.
sk: Na konfiguráciu vášho systému.
uk: Сконфігурувати систему.

source: To enable %s for sending HTTP requests to %s, you need to create a designated "notification rule" in %s.
uk: Щоб увімкнути %s для надсилання HTTP-запитів до %s, вам потрібно створити окреме «правило сповіщення» в %s.

source: To find out more about the 24-hour customer service window see %l.
sk: Viac informácií o 24-hodinovom zákazníckom okienku nájdete na %l.
uk: Щоб дізнатися більше про цілодобове вікно обслуговування клієнтів, див. %l.

source: To install %s as an app, press the %s "Share" button and then the %s "Add to Home Screen" button.
sk: Pre inštaláciu %s ako aplikácie, stlačte tlačidlo %s "Zdieľať" a potom tlačidlo %s "Pridať na domovskú obrazovku".
uk: Щоб встановити %s як програму, натисніть кнопку %s "Поділитись", а потім кнопку %s "Додати на головний екран".

source: To make translations easier you can enable and disable the inline translation feature by pressing "%s" at any time.
sk: Pre zjednodušenie prekladov môžete funkciu inline prekladu kedykoľvek zapnúť alebo vypnúť stlačením tlačidla "%s".
uk: Щоб полегшити переклад, ви можете вмикати та вимикати функцію вбудованого перекладу, натискаючи «%s».

source: To register a new security key with your account, press the button below.
sk: Pre registráciu nového bezpečnostného kľúča k vášmu účtu stlačte tlačidlo nižšie.
uk: Щоб зареєструвати новий ключ безпеки у своєму обліковому записі, натисніть кнопку нижче.

source: To revert back to the default payload, simply turn off the "Custom Payload" switch above.
uk: Щоб повернутися до стандартного корисного навантаження (payload), просто вимкніть перемикач "Настроювання корисного навантаження (Payload)", розташований вище.

source: To select placeholders from a list, just enter "::".
sk: Ak chcete vybrať zástupné symboly zo zoznamu, zadajte "::".
uk: Щоб вибрати заповнювач із переліку, просто введіть «::».

source: To set up Authenticator App for your account, follow the steps below:
sk: Pre nastavenie aplikácie Authenticator pre váš účet postupujte podľa nasledujúcich krokov:
uk: Щоб настроїти програму-автентифікатор для Вашого облікового запису, виконайте такі дії:

source: To set up this service you need to create a new |"Incoming webhook"| in your %s integration panel and enter the webhook URL below.
uk: Щоб налаштувати цю послугу, вам потрібно створити новий |"Вхідний вебхук"| на панелі інтеграції %s та ввести URL-адресу вебхука нижче.

source: To trigger the preview, please enter some search term(s) above.
uk: Щоб запустити тригер, будь ласка, введіть пошуковий запит вище.

source: To work on Tickets.
sk: Na prácu s tiketmi.
uk: Працювати над заявками.

source: Today
sk: Dnes
uk: Сьогодні

source: Toggle AM/PM mode
sk: Prepnúť na režim AM/PM
uk: Перемикання режиму AM/PM

source: Toggle Group
sk: Prepnúť skupinu
uk: Переключити групу

source: Toggle dark mode
sk: Prepnúť na tmavý režim
uk: Увімкнути темний режим

source: Toggle header cell
uk: Перемикання комірки заголовка

source: Toggle header column
uk: Переключити заголовок стовпця

source: Toggle header row
uk: Переключити заголовок рядка

source: Toggle the overlay
uk: Переключити оверлей

source: Token
uk: Токен

source: Token Access
sk: Prístup cez Token
uk: Доступ із використанням токену

source: Token authorization failed.
uk: Помилка авторизації токена.

source: Token for CTI.
uk: Ключ для комп'ютерної телефонії (CTI).

source: Token for Sipgate.
uk: Токен для Sipgate.

source: Token for monitoring.
uk: Токен для моніторингу.

source: Token is invalid!
uk: Токен недійсний!

source: Token-based API access has been disabled by the administrator.
uk: Доступ до API на основі токенів вимкнено адміністратором.

source: Too many redirections for the original URL, halting.
uk: Збій надто багато перенаправлень для вихідного URL.

source: Tools
sk: Nástroje
uk: Інструменти

source: Topic
sk: Téma
uk: Тема

source: Topics
sk: Témy
uk: Теми

source: Total
sk: Celkovo
uk: Всього

source: Total Accounted Time
uk: Загальна кількість врахованого часу

source: Total display of the number of objects in a grouping.
uk: Загальне відображення кількості об'єктів у групі.

source: Total: %s
sk: Celkom: %s
uk: Разом: %s

source: Track retweets
uk: Відстежувати ретвіти

source: Tracked as checklist item in
uk: Відстежується як пункт контрольного списку в

source: Transfer conversation to another chat:
sk: Preniesť konverzáciu do iného chatu:
uk: Перенести розмову в інший чат:

source: Translate field contents
uk: Перекласти вміст полів

source: Translation
sk: Preklad
uk: Переклад

source: Translation Source
uk: Джерело перекладу

source: Translations
sk: Preklady
uk: Переклади

source: Trigger
sk: Spúšťač
uk: Активатор

source: Triggered because pending reminder was reached
uk: Тригер спрацював, тому що було досягнуто нагадування про очікування

source: Triggered because ticket was escalated
uk: Активовано через ескалацію заявки

source: Triggered because ticket will escalate soon
uk: Тригер спрацював, тому що заявка незабаром ексалюється

source: Triggered because time event was reached
uk: Тригер спрацював тому, що досяг події часу

source: Triggers
sk: Spúšťače
uk: Активатори

source: Triggers activated by actions are executed whenever a ticket is created or updated, while triggers activated by time events are executed when certain times are reached (e.g. pending time, escalation).
sk: Spúšťače aktivované akciami sa vykonajú vždy, keď je tiket vytvorený alebo aktualizovaný, zatiaľ čo spúšťače aktivované časovými udalosťami sa vykonajú, keď sú dosiahnuté určité časy (napr. čakacia doba, eskalácia).
uk: Тригери, активовані діями, виконуються при створенні або оновленні заявки, тоді як тригери, активовані часовими подіями, виконуються при досягненні певного часу (наприклад, час очікування, ескалація).

source: Try Another Method
sk: Vyskúšajte inú metódu
uk: Спробуйте інший метод

source: Try again
sk: Skúste znova
uk: Спробувати знову

source: Try another method
sk: Vyskúšajte inú metódu
uk: Спробуйте інший метод

source: Try using your security key again.
sk: Skúste znova použiť váš bezpečnostný kľúč.
uk: Спробуйте використати свій ключ безпеки ще раз.

source: Trying to reconnect…
sk: Snaží sa znova pripojiť…
uk: Намагаюся відновити з'єднання…

source: Tue
sk: Ut
uk: Вівт.

source: Tuesday
sk: Utorok
uk: Вівторок

source: Turn chat into ticket
sk: Premeniť chat na tiket
uk: Перетворіть чат на заявку

source: Turning off SSL verification is a security risk and should be used only temporary. Use this option at your own risk!
sk: Vypnutie SSL verification predstavuje bezpečnostné riziko a malo by sa používať iba dočasne. Túto možnosť používajte na vlastné riziko!
uk: Вимкнення перевірки SSL становить загрозу безпеці, і його слід використовувати лише тимчасово. Використовуйте цю опцію на свій страх і ризик!

source: Tweets containing search terms are automatically turned into tickets.
sk: Tweety obsahujúce vyhľadávacie výrazy sa automaticky premenia na tikety.
uk: Твіти, що містять пошукові слова, автоматично перетворюються на заявки.

source: Twitter (in)
uk: X (колишній Twitter) (в)

source: Twitter (out)
uk: X (колишній Twitter) (з)

source: Twitter - tweet initials
uk: Twitter – ініціали у твіті

source: Twitter Access Token
uk: Ключ доступу X (був. Twitter)

source: Twitter Access Token Secret
uk: Пароль ключа доступу (Access Token Secret) X (колишній Twitter)

source: Twitter Account
sk: Twitter účet
uk: Обліковий запис X (колишній Twitter)

source: Twitter App Credentials
uk: Ім’я користувача та пароль у програмному додатку Twitter

source: Twitter Consumer Key
uk: Споживчий ключ X (раніше Twitter)

source: Twitter Consumer Secret
uk: Пароль клієнта (Consumer Secret) X (колишній Twitter)

source: Twitter Dev environment label
uk: Мітка середовища розробників X (був. Twitter)

source: Twitter Developer Site
uk: Сайт розробників X (був. Twitter)

source: Twitter Direct Message
sk: Súkromná správa Twitteru (X)
uk: пряме повідомлення в X (був. Twitter)

source: Twitter Key
uk: Ключ Twitter

source: Twitter Secret
uk: Секретний ключ Twitter

source: Twitter Status
sk: Status Twitteru
uk: статус у X (був. Twitter)

source: Two-Factor Authentication Configuration Is Required
sk: Je potrebná konfigurácia dvojfaktorovej autentifikácie
uk: Потрібна конфігурація двофакторної автентифікації

source: Two-factor Authentication
sk: Dvojfaktorová autentifikácia
uk: Двофакторна аутентифікація

source: Two-factor Authentication Methods
sk: Metódy dvojfaktorovej autentifikácie
uk: Методи двофакторної автентифікації

source: Two-factor authentication is not supported with HTTP BasicAuth.
uk: Двофакторна автентифікація не підтримується в HTTP BasicAuth.

source: Two-factor authentication is required, but you don't have sufficient permissions to set it up. Please contact your administrator.
sk: Vyžaduje sa dvojfaktorové overenie, ale nemáte dostatočné oprávnenia na jeho nastavenie. Obráťte sa na svojho administrátora.
uk: Двофакторна автентифікація необхідна, але у вас недостатньо прав для її налаштування. Зверніться до свого адміністратора.

source: Two-factor authentication method could not be initiated.
sk: Metódu dvojfaktorovej autentifikácie sa nepodarilo inicializovať.
uk: Не вдалося ініціювати метод двофакторної автентифікації.

source: Two-factor authentication method was removed.
sk: Metóda dvojfaktorovej autentifikácie bola odstránená.
uk: Видалено метод двофакторної автентифікації.
