Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: The token could not be verified. Please contact your administrator.
uk: Не вдалося перевірити токен. Зверніться до адміністратора.

source: The token for the admin password login is invalid.
uk: Токен для входу з паролем адміністратора є недійсним.

source: The token is valid. You are now able to login via password once.
uk: Токен дійсний. Тепер ви можете увійти за допомогою пароля один раз.

source: The two-factor authentication is not configured yet.
sk: Dvojfaktorová autentifikácia ešte nie je nakonfigurovaná.
uk: Двофакторна автентифікація ще не налаштована.

source: The two-factor authentication method "%s" was removed for this user.
sk: Metóda dvojfaktorovej autentifikácie "%s" bola pre tohto používateľa odstránená.
uk: Метод двофакторної автентифікації "%s" було видалено для цього користувача.

source: The two-factor authentication method is not enabled.
sk: Metóda dvojfaktorovej autentifikácie nie je povolená.
uk: Метод двофакторної автентифікації не ввімкнено.

source: The two-factor credentials you're trying to delete do not exist
uk: Двофакторні облікові дані, які ви намагаєтеся видалити, не існують

source: The type of the private key is wrong.
uk: Неправильно вказано тип приватного ключа.

source: The uploaded image could not be processed. Need data:image in logo or logo_resize param.
uk: Завантажене зображення не вдалося обробити. Потрібні дані:зображення в параметрі logo або logo_resize.

source: The user account does not exist. Please contact your administrator.
sk: Používateľský účet neexistuje. Kontaktujte prosím svojho administrátora.
uk: Обліковий запис користувача не існує. Зверніться до адміністратора.

source: The user token could not be generated.
sk: Používateľský token nemohol byť vygenerovaný.
uk: Токен користувача не вдалося згенерувати.

source: The user's 'preferred_username' could not be extracted from 'id_token'.
uk: «Вибране ім'я_користувача» (preferred_username) не може бути витягнуте з «ідентифікатора ключа» (id_token).

source: The username or password is incorrect.
sk: Používateľské meno alebo heslo je nesprávne.
uk: Ім'я користувача або пароль неправильні.

source: The verification email could not be resent.
sk: Opakované odoslanie verifikačného e-mailu zlyhalo.
uk: Лист з підтвердженням не може бути відправлений повторно.

source: The verification of the TLS connection to the IDP SSO target URL failed. Please check the SAML IDP certificate.
uk: Перевірка TLS-з'єднання з цільовою URL-адресою IDP SSO не вдалася. Будь ласка, перевірте сертифікат SAML IDP.

source: The verification of the TLS connection to the IDP SSO target URL is not possible. Please check the connection.
uk: Перевірка TLS-з'єднання з цільовою URL-адресою IDP SSO неможлива. Будь ласка, перевірте з'єднання.

source: The verification of the two-factor authentication method configuration failed.
uk: Перевірка конфігурації методу двофакторної автентифікації не вдалася.

source: The way to communicate with us is this thing called "ticket".
sk: Spôsob komunikácie s nami je prostredníctvom "tiketu".
uk: Спосіб комунікації з нами і є тією річчю, що називається «заявка».

source: The webhook could not be saved by Telegram, seems to be an invalid URL.
uk: Веб-перехоплювач (webhook) не може бути збережений Telegram, схоже, це неправильна URL-адреса.

source: The year picker
uk: Вибір року

source: The year picker overlay
uk: Оверлей вибору року

source: Their tickets
sk: Ich tikety
uk: Їхні заявки

source: Theme
sk: Téma
uk: Тема

source: There are currently no report profiles configured.
uk: Наразі не налаштовано жодного профілю звіту.

source: There are more than 1000 tickets in the Zendesk system. Due to API rate limit restrictions, Zammad can't get the exact number of tickets yet and has to fetch them in batches of 1000. This might take some time, better grab a cup of coffee. The total number of tickets gets updated as soon as the currently known number is surpassed.
sk: V systéme Zendesk sa nachádza viac ako 1000 tiketov. Kvôli obmedzeniam API, Zammad zatiaľ nedokáže získať presný počet tiketov a musí ich načítavať v dávkach po 1000. To môže chvíľu trvať, takže si radšej vezmite šálku kávy. Celkový počet tiketov sa aktualizuje hneď, ako bude prekročený aktuálne známy počet.
uk: Кількість заявок у системі Zendesk перевищує 1 000. Через обмеження API Zammad не може одержати точну кількість заявок і змушені завантажувати їх партіями по 1 000. Це може зайняти певний час, тож Вам краще зробити перерву на каву. Загальна кількість заявок оновлюватиметься з огляду на зміну поточної відомої їх кількості.

source: There are no business hours configured.
uk: Робочі години не налаштовані.

source: There are no enabled third-party authentication providers.
uk: Сторонніх постачальників автентифікації не ввімкнено.

source: There are no enabled two-factor authentication methods.
uk: Немає ввімкнених методів двофакторної автентифікації.

source: There are several possible reasons why the chat won't show up:
sk: Existuje niekoľko možných dôvodov, prečo sa chat nezobrazuje:
uk: Є кілька можливих причин, чому чат не показується:

source: There are too many people in the chat queue.
sk: V rade na chat je príliš veľa ľudí.
uk: У черзі до чату занадто багато людей.

source: There is already a PGP key with the same fingerprint.
uk: Вже існує ключ PGP із тим самим відбитком (fingerprint).

source: There is an existing draft. Do you want to overwrite it?
sk: Už existuje koncept. Chcete ho prepísať?
uk: У вас вже є чернетка. Ви хочете її переписати?

source: There is existing content. Do you want to overwrite it?
uk: Вміст вже існує. Ви хочете його переписати?

source: There is no Google app configured.
uk: Не налаштовано жодного додатку Google.

source: There is no Twitter app configured.
uk: Немає налаштованого застосунку Twitter.

source: There is no agent online.
sk: Žiadny agent nie je online.
uk: Немає агентів онлайн.

source: There is no match for your search.
sk: Pre vaše vyhľadávanie neexistuje žiadna zhoda.
uk: За вашим запитом нічого не знайдено.

source: There is no rollback of this deletion possible. If you are sure that you wish to proceed, please type "%s" into the input.
sk: Toto vymazanie nie je možné vrátiť späť. Ak ste si istí, že si želáte pokračovať, zadajte do poľa "%s".
uk: Відкат цього видалення неможливий. Якщо ви впевнені, що бажаєте продовжити, будь ласка, введіть "%s" у поле введення.

source: There is no rollback of this deletion. If you are sure that you wish to proceed, please type "%s" into the input. All related data to this package will be lost.
sk: Túto akciu zmazania nie je možné vrátiť späť. Ak ste si istý, že chcete pokračovať, zadajte do poľa "%s". Všetky údaje súvisiace s týmto balíkom budú stratené.
uk: Видалення не можна відкотити. Якщо ви впевнені, що хочете продовжити, будь ласка, введіть «%s». Всі дані, пов'язані з цим пакунком, буде втрачено.

source: There is no route to this host.
uk: До цього хоста немає маршруту.

source: There is no valid PGP email recipient.
uk: Немає дійсного одержувача електронної пошти PGP.

source: There is no valid PGP email signer.
uk: Немає дійсного підписувача електронної пошти PGP.

source: There was an unknown PGP error.
uk: Виникла невідома помилка PGP.

source: There was no Knowledge Base created.
sk: Nebola vytvorená žiadna databáza znalosti.
uk: База знань не була створена.

source: There was no PGP key found.
uk: Ключ PGP не знайдено.

source: There was no certificate found.
uk: Сертифікат не знайдено.

source: There was no public PGP key found.
uk: Публічного ключа PGP не знайдено.

source: There was no recipient found.
sk: Nepodarilo sa nájsť príjemcu.
uk: Отримувача не знайдено.

source: There was no secret PGP key found.
uk: Секретний ключ PGP не знайдено.

source: There was no valid OpenPGP data found.
uk: Не знайдено жодних дійсних даних OpenPGP.

source: There were PGP keys found for %s, but at least one of them has expired.
uk: Знайдено ключі PGP для %s, але термін дії принаймні одного з них закінчився.

source: There were certificates found for %s, but at least one of them is not valid yet or has expired.
sk: Našli sa certifikáty pre %s, ale minimálne jeden z nich nie je ešte platný resp. vypršal.
uk: Знайдено сертифікати для %s, але принаймні один з них ще недійсний або термін дії минув.

source: There were errors in your form.
sk: Vo vašom formulári sa vyskytli chyby.
uk: У Вашій формі були допущені помилки.

source: These are supported:
sk: Tieto sú podporované:
uk: Вони підтримуються:

source: Third-party Applications
sk: Aplikácie tretích strán
uk: Сторонні програмні додатки

source: This PGP email does not have exactly two body parts for PGP mails as mandated by RFC 3156.
uk: Цей PGP-лист не має рівно двох частин тіла для PGP-листів, як того вимагає RFC 3156.

source: This PGP email was encrypted with a potentially unknown encryption algorithm.
uk: Цей лист PGP був зашифрований за допомогою потенційно невідомого алгоритму шифрування.

source: This article does not have a raw copy available.
uk: Це повідомлення не має необробленої копії.

source: This article is not part of the ticket.
sk: Tento článok nie je súčasť tiketu.
uk: Це повідомлення не є частиною заявки.

source: This bot already exists.
sk: Tento bot už existuje.
uk: Цей бот вже існує.

source: This category including sub-categories feed:
uk: Ця категорія включає канал підкатегорій:

source: This category is empty
sk: Táto kategória je prázdna
uk: Ця категорія порожня

source: This class gets added to the button on initialization and will be removed once the chat connection is established.
sk: Táto class sa pridá k tlačidlu pri inicializácii a bude odstránená, keď bude chatové pripojenie nadviazané.
uk: Цей клас додається до кнопки під час ініціалізації та видаляється після встановлення з'єднання з чатом.

source: This device
sk: Toto zariadenie
uk: Цей пристрій

source: This entry already exists!
sk: Tento záznam už existuje!
uk: Цей запис вже існує!

source: This feature is not enabled.
sk: Táto funkcia nie je povolená.
uk: Ця функція не увімкнена.

source: This field %s
sk: Toto pole %s
uk: Це поле %s

source: This field allows only one file.
sk: Toto pole povoľuje len jeden súbor.
uk: У цьому полі можна вказати лише один файл.

source: This field can only contain alphabetical characters.
sk: Toto pole môže obsahovať iba abecedné znaky.
uk: Це поле може містити лише літери.

source: This field can only contain letters and numbers.
sk: Toto pole môže obsahovať iba písmená a číslice.
uk: Це поле може містити лише літери та цифри.

source: This field can only contain letters and spaces.
sk: Toto pole môže obsahovať iba písmená a medzery.
uk: Це поле може містити лише літери та пробіли.

source: This field can only contain lowercase letters.
sk: Toto pole môže obsahovať len malé písmená.
uk: Це поле може містити лише малі літери.

source: This field can only contain uppercase letters.
sk: Toto pole môže obsahovať len veľké písmená.
uk: Це поле може містити тільки великі літери.

source: This field can't contain the value "%s".
sk: Toto pole nemôže obsahovať hodnotu "%s".
uk: Це поле не може містити значення «%s».

source: This field can't have less than %s entries.
sk: Toto pole nemôže mať menej ako %s záznamov.
uk: У цьому полі не може бути менше %s записів.

source: This field can't have more than %s entries.
sk: Toto pole nemôže mať viac ako %s záznamov.
uk: У цьому полі не може бути більше ніж %s записів.

source: This field doesn't contain an allowed value.
sk: Toto pole neobsahuje povolenú hodnotu.
uk: Це поле не містить допустимих значень.

source: This field doesn't correspond to the expected value.
uk: Це поле не відповідає очікуваному значенню.

source: This field doesn't end with "%s".
uk: Це поле не закінчується з «%s».

source: This field doesn't start with "%s".
uk: Це поле не починається з «%s».

source: This field is required.
sk: Toto pole je povinné.
uk: Це поле є обов'язковим.

source: This field isn't a valid date, please use the format "%s".
uk: Це поле не є дійсною датою, будь ласка, використовуйте формат «%s».

source: This field must be a symbol.
sk: Toto pole musí byť symbol.
uk: Це поле має бути символом.

source: This field must be of the type "%s".
sk: Toto pole musí byť typu "%s".
uk: Це поле повинно мати тип «%s».

source: This field must contain a lowercase letter.
sk: Toto pole musí obsahovať malé písmeno.
uk: Це поле повинно містити малу літеру.

source: This field must contain a number.
sk: Toto pole musí obsahovať číslo.
uk: Це поле повинно містити число.

source: This field must contain a symbol.
sk: Toto pole musí obsahovať symbol.
uk: Це поле повинно містити символ.

source: This field must contain alphabetical characters.
sk: Toto pole musí obsahovať abecedné znaky.
uk: Це поле повинно містити літерні символи.

source: This field must contain an uppercase letter.
sk: Toto pole musí obsahovať veľké písmeno.
uk: Це поле повинно містити велику літеру.

source: This field must contain at least %s characters.
sk: Toto pole musí obsahovať aspoň %s znakov.
uk: Це поле повинно містити принаймні %s символів.

source: This field must contain at least one character.
sk: Toto pole musí obsahovať aspoň jeden znak.
uk: Це поле повинно містити принаймні один символ.

source: This field must contain between %s and %s characters.
sk: Toto pole musí obsahovať znaky medzi %s a %s.
uk: Це поле повинно містити від %s до %s символів.

source: This field must contain letters or numbers.
sk: Toto pole musí obsahovať písmená alebo čísla.
uk: Це поле повинно містити літери або цифри.

source: This field must contain letters or spaces.
sk: Toto pole musí obsahovať písmená alebo medzery.
uk: Це поле повинно містити літери або пробіли.

source: This field must contain numbers.
sk: Toto pole musí obsahovať číslice.
uk: Це поле повинно містити числа.

source: This field must have a value that is after %s.
uk: Це поле повинно мати значення після %s.

source: This field must have a value that is at least %s.
sk: Toto pole musí mať hodnotu, ktorá je aspoň %s.
uk: Це поле повинно мати значення не менш як %s.

source: This field must have a value that is at most %s.
sk: Toto pole musí mať hodnotu, ktorá je najviac %s.
uk: Це поле повинно мати значення не більше %s.

source: This field must have a value that is before %s.
uk: Це поле повинно мати значення перед %s.

source: This field must have a value that is between %s and %s.
sk: Toto pole musí mať hodnotu, ktorá je medzi %s a %s.
uk: Це поле повинно мати значення в діапазоні від %s до %s.

source: This field must have a value that is in the future.
uk: Це поле повинно мати значення в майбутньому.

source: This field must have a value that is in the past.
uk: Це поле повинно мати значення, яке було в минулому.

source: This field must not contain more than %s characters.
sk: Toto pole nesmie obsahovať viac ako %s znakov.
uk: Це поле не повинно містити більше ніж %s символів.

source: This field was configured incorrectly and can't be submitted.
uk: Це поле було сконфігуровано неправильно і не може бути надіслано.

source: This group has no email address configured for outgoing communication.
sk: Táto skupina nemá nakonfigurovanú e-mailovú adresu pre odchádzajúcu komunikáciu.
uk: Ця група не має адреси електронної пошти, налаштованої для вихідного зв'язку.

source: This group or its children exceed the allowed nesting depth.
sk: Táto skupina alebo jej podskupiny prekračujú dovolenú úroveň vnorenia.
uk: Ця група або її нащадки перевищують допустиму глибину успадковування.

source: This host cannot be reached.
sk: Tento hostiteľ nie je dostupný.
uk: З цим хостом неможливо зв'язатися.

source: This is Zammad version %s
sk: Toto je Zammad verzia %s
uk: Це – система Zammad версії %s

source: This is a default maintenance message. Click here to change.
sk: Toto je predvolená správa o údržbe. Kliknite sem pre zmenu.
uk: Це стандартне повідомлення про технічне обслуговування. Натисніть тут, щоб змінити його.

source: This is an example payload for your installation, including any custom objects. It is possible to further customize payload of each webhook.
sk: Toto je príklad payloadu pre vašu inštaláciu, vrátane akýchkoľvek vlastných objektov. Je možné ďalej prispôsobiť payload každého webhooku.
uk: Це приклад корисного навантаження для вашої інсталяції, включаючи будь-які кастомні об'єкти. Ви можете додатково налаштувати корисне навантаження для кожного веб-хука.

source: This is not a private PGP key.
uk: Це не приватний ключ PGP.

source: This is not a valid X509 certificate. Please check the certificate format.
uk: Це не дійсний сертифікат X509. Будь ласка, перевірте формат сертифіката.

source: This message cannot be displayed because it contains over 5,000 links. Download the raw message below and open it via an Email client if you still wish to view it.
sk: Táto správa sa nemôže zobraziť, pretože obsahuje viac ako 5 000 odkazov. Stiahnite si nespracovanú správu nižšie a otvorte ju pomocou e-mailového klienta, ak si ju stále chcete prezrieť.
uk: Це повідомлення не може бути відображено, оскільки містить понад 5 000 посилань. Завантажте "сире" повідомлення нижче і відкрийте його за допомогою поштового клієнта, якщо ви все ще бажаєте його переглянути.

source: This message cannot be displayed due to HTML processing issues. Download the raw message below and open it via an Email client if you still wish to view it.
sk: Túto správu nie je možné zobraziť kvôli problémom so spracovaním HTML. Stiahnite si nižšie nespracovanú správu a otvorte ju v e-mailovom klientovi, ak si ju stále želáte zobraziť.
uk: Це повідомлення не може бути відображено через проблеми з обробкою HTML. Завантажте "сире" повідомлення нижче і відкрийте його за допомогою поштового клієнта, якщо ви все ще бажаєте його переглянути.

source: This message contains images or other content hosted by an external source. It was blocked, but you can download the original formatting here.
sk: Táto správa obsahuje obrázky alebo iný obsah hostovaný externým zdrojom. Bola zablokovaná, ale pôvodné formátovanie si môžete stiahnuť tu.
uk: Це повідомлення містить зображення або інший контент, розміщений на сторонньому ресурсі. Його було заблоковано, але ви можете завантажити оригінальне форматування тут.

source: This message contains images or other content hosted by an external source. It was blocked, but you can download the original formatting.
sk: Táto správa obsahuje obrázky alebo iný obsah hostovaný externým zdrojom. Bola zablokovaná, ale pôvodné formátovanie si môžete stiahnuť.
uk: Це повідомлення містить зображення або інший контент, розміщений на сторонньому ресурсі. Його було заблоковано, але ви можете завантажити оригінальне форматування.

source: This message was not signed by its sender.
uk: Це повідомлення не було підписане його відправником.

source: This might take some time during which the system can't be used.
sk: Môže to trvať určitý čas, počas ktorého sa systém nebude dať používať.
uk: Це може зайняти деякий час, протягом якого системою не можна буде користуватися.

source: This object already exists.
sk: Objekt už existuje.
uk: Цей об'єкт вже існує.

source: This object could not be found.
uk: Цей об'єкт не вдалося знайти.

source: This operation cannot be continued, because the system set-up was not completed yet.
sk: Táto operácia nemôže pokračovať, pretože nastavenie systému nebolo dokončené.
uk: Ця операція не може бути продовжена, оскільки налаштування системи ще не завершено.

source: This overview is visible only when you are a shared organization member.
uk: Цей огляд відображається лише тоді, коли ви є членом спільної організації.

source: This overview is visible only when you are an out of office replacement.
uk: Це огляд видно лише в тому випадку, якщо Ви знаходитесь "поза офісом".

source: This page doesn't exist.
sk: Táto stránka neexistuje.
uk: Такої сторінки не існує.

source: This page is invisible to the public.
sk: Táto stránka je neviditeľná pre verejnosť.
uk: Ця сторінка невидима для загалу.

source: This permission level is not available based on the current roles permissions.
uk: Цей рівень дозволів недоступний на основі поточних дозволів ролей.

source: This resource cannot be locked, because it has already been locked by another process.
sk: Tento zdroj nie je možné uzamknúť, pretože už bol uzamknutý iným procesom.
uk: Цей ресурс не може бути заблоковано, оскільки його вже було заблоковано іншим процесом.

source: This service allows you to connect %s with %s.
sk: Táto služba vám umožňuje prepojiť %s s %s.
uk: Цей сервіс дає Вам змогу підключити %s до %s.

source: This service enables Zammad to connect with your Exchange server.
sk: Táto služba umožňuje Zammadu pripojiť sa k vášmu Exchange serveru.
uk: Цей сервіс дає Zammad змогу підключитися до Вашого сервера Exchange.

source: This service receives HTTP requests or emails from %s and creates tickets with host and service.
uk: Цей сервіс отримує HTTP-запити або електронні листи від %s та створює заявки пов'язані з хостом та сервісом.

source: This service receives emails from %s and creates tickets with host and service.
uk: Цей сервіс одержує повідомлення електронної пошти від %s і створює заявки, пов’язані з хостом та сервісом.

source: This service sends notifications to your %s channel.
sk: Táto služba posiela upozornenia do vášho %s kanála.
uk: Цей сервіс надсилає сповіщення у Ваш канал %s.

source: This service shows you contacts of incoming calls and a caller list in realtime.
sk: Táto služba vám zobrazuje kontakty prichádzajúcich hovorov a zoznam volajúcich v reálnom čase.
uk: Цей сервіс показує Ваші контакти, пов’язані з вхідними дзвінками, та перелік абонентів у реальному часі.

source: This setting is not disabled.
sk: Toto nastavenie nie je zakázané.
uk: Цей параметр не вимкнено.

source: This setting is not enabled.
sk: Toto nastavenie nie je povolené.
uk: Цей параметр не ввімкнено.

source: This signature is inactive, it won't be included in the reply.
uk: Цей підпис неактивний, він не буде включений у відповідь.

source: This system has already been configured and an administrator account exists.
sk: Tento systém bol už nastavený a účet administrátora už existuje.
uk: Ця система вже налаштована і має обліковий запис адміністратора.

source: This system has already been configured.
uk: Ця система вже налаштована.

source: This system is configured for automated setup.
uk: Ця система налаштована на автоматичне встановлення.

source: This text will be sent as an immediate reply to new incoming WhatsApp messages.
sk: Tento text sa odošle ako okamžitá odpoveď na nové prichádzajúce správy z WhatsAppu.
uk: Цей текст буде надіслано як негайну відповідь на нові вхідні повідомлення WhatsApp.

source: This ticket already has a checklist.
uk: Ця заявка вже має список.

source: This user does not have access to the given group
sk: Tento používateľ nemá prístup k danej skupine
uk: Цей користувач не має доступу до даної групи

source: This user has no access and will not receive notifications.
sk: Tento používateľ nemá prístup a nebude dostávať upozornenia.
uk: Цей користувач не має доступу і не отримуватиме сповіщень.

source: This user is currently blocked because of too many failed login attempts.
sk: Tento používateľ je momentálne zablokovaný kvôli príliš mnohým neúspešným pokusom o prihlásenie.
uk: Наразі цей користувач заблокований через занадто велику кількість невдалих спроб входу.
