Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: No results for this query.
uk: За цим запитом немає результатів.

source: No results found
sk: Nenašli sa žiadne výsledky
uk: Результатів не знайдено

source: No results were found.
sk: Neboli nájdené žiadne výsledky.
uk: Ніяких результатів не знайдено.

source: No security information available.
sk: Nie sú dostupné žiadne bezpečnostné informácie.
uk: Інформація про безпеку відсутня.

source: No session available.
uk: Сеанс недоступний.

source: No settings with area 'Dashboard::Stats' defined
uk: Не визначено параметри з областю 'Показники::Статистика'

source: No shared drafts yet
uk: Ще немає спільних чернеток

source: No source data submitted!
uk: Вихідні дані не надані!

source: No tags added yet.
sk: Zatiaľ neboli pridané žiadne značky.
uk: Ще не додано жодного тегу.

source: No template created yet.
sk: Zatiaľ nebola vytvorená žiadna šablóna.
uk: Жоден шаблон ще не створено.

source: No tickets in this state.
uk: Немає заявок у цьому стані.

source: No token!
uk: Нема ключа!

source: No translation for this locale available
uk: Немає перекладу для цієї мови

source: No triggers active
sk: Žiadne aktívne spúšťače
uk: Немає активних тригерів

source: No unread notifications for you. :)
sk: Žiadne neprečítané upozornenia pre vás. :)
uk: Відсутні непрочитані сповіщення для Вас. :)

source: No unread notifications.
uk: Немає непрочитаних сповіщень.

source: No user creation on logon
uk: Не створювати користувача під час входу

source: No webhook available, please create a new one or activate an existing one at "Manage > Webhook"
sk: Žiadny webhook nie je k dispozícii, prosím vytvorte nový alebo aktivujte existujúci na "Spravovať > Webhook"
uk: Веб-хук недоступний, будь ласка, створіть новий або активуйте існуючий в "Керування > Веб-хук"

source: No x-zammad-session-user-id, no sender set!
uk: Ні x-zammad-session-user-id, ні відправника не задано!

source: No, just close the ticket
sk: Nie, len uzavrieť tiket
uk: Ні, просто закрити заявку

source: No, thanks
sk: Nie, ďakujem
uk: Ні, дякую

source: None
sk: Žiadny
uk: Немає

source: Normal
sk: Normálny
uk: Звичайна

source: Not Assigned
sk: Nepriradené
uk: Не назначено

source: Not Available
sk: Nie je k dispozícii
uk: Недоступно

source: Not Found
sk: Nenájdené
uk: Не знайдено

source: Not allowed to access this task.
sk: Nemáte povolený prístup k tejto úlohe.
uk: Немає доступу до цієї заявки.

source: Not applicable to: merging, emails, form, Facebook, Telegram, Twitter, SMS
uk: Не застосовується до: об’єднання, електронні листи, форма, Facebook, Telegram, Twitter, SMS

source: Not assigned
sk: Nepriradené
uk: Не призначено

source: Not authorized
uk: Не пройдено авторизацію

source: Not authorized (feature not possible)
uk: Не пройдено авторизацію (функція недоступна)

source: Not authorized (token expired)!
uk: Не пройдено авторизацію (термін дії ключа минув)!

source: Not available in selected language
sk: Nie je dostupné vo vybranom jazyku
uk: Недоступно вибраною мовою

source: Not configured
uk: Не сконфігуровано

source: Not found
sk: Nenájdené
uk: Не знайдено

source: Not implemented
uk: Не реалізовано

source: Note
sk: Poznámka
uk: Примітка

source: Note - default visibility
uk: Примітка – відображення за замовчуванням

source: Note:
sk: Poznámka:
uk: Примітка:

source: Note: Zammad never sends this data automatically and this data doesn't include personal account names or passwords. However, please have a look after downloading the file to avoid leaking personal data which could be included in comments or notes.
sk: Poznámka: Zammad nikdy tieto údaje neodosiela automaticky a tieto údaje neobsahujú osobné mená účtov alebo heslá. Po stiahnutí súboru si však prosím prezrite jeho obsah, aby ste predišli úniku osobných údajov, ktoré môžu byť zahrnuté v komentároch alebo poznámkach.
uk: Примітка: Zammad ніколи не надсилає ці дані автоматично, і ці дані не містять імен особистих облікових записів або паролів. Проте перегляньте файл після завантаження, щоб уникнути витоку особистих даних, які можуть бути включені в коментарі чи примітки.

source: Notes are visible to agents only, never to customers.
sk: Poznámky sú viditeľné iba pre agentov, nikdy nie pre zákazníkov.
uk: Примітки відображаються лише для агентів і ніколи – для клієнтів.

source: Nothing selected
uk: Нічого не вибрано

source: Notice
sk: Poznámka
uk: Зауваження

source: Notice:
sk: Oznámenie:
uk: Зауваження:

source: Notification
sk: Upozornenie
uk: Сповіщення

source: Notification Sender
sk: Odosielateľ Upozornenia
uk: Відправник сповіщення

source: Notification Sound
sk: Zvuk Upozornenia
uk: Звук сповіщення

source: Notification matrix
uk: Матриця сповіщень

source: Notification read
uk: Сповіщення прочитано

source: Notification settings could not be reset.
sk: Nastavenia upozornení nebolo možné obnoviť.
uk: Налаштування сповіщень не вдалося скинути.

source: Notification settings could not be saved.
sk: Nastavenia upozornení nebolo možné uložiť.
uk: Не вдалося зберегти налаштування сповіщень.

source: Notification settings have been reset to default.
sk: Nastavenia upozornení boli obnovené na predvolené.
uk: Налаштування сповіщень було скинуто до стандартних.

source: Notification settings have been saved successfully.
sk: Nastavenia upozornení boli úspešne uložené.
uk: Налаштування сповіщень успішно збережено.

source: Notification sound
sk: Zvuk upozornenia
uk: Звук сповіщення

source: Notifications
sk: Upozornenia
uk: Сповіщення

source: Notifications matrix
uk: Матриця сповіщень

source: Nov
uk: Лист.

source: November
uk: Листопад

source: Number
sk: Číslo
uk: Число

source: OAuth Configuration
uk: Конфігурація OAuth

source: OAuth URLs are:
sk: OAuth URL adresy sú:
uk: OAuth URL-адреси є такими:

source: OAuth2 token is expired!
uk: Термін дії ключа відкритого протоколу авторизації 2 (OAuth2) минув!

source: OK, I have copied my token
uk: Гаразд, я скопіював свій Токен

source: OK, I've copied my token
uk: Добре, я скопіював свій ключ

source: OK, I've saved my recovery codes
sk: OK, uložil(a) som si svoje obnovovacie kódy
uk: Гаразд, я зберіг свої коди відновлення

source: OTRS BPM processes can't get imported into Zammad since it currently doesn't support this kind of workflows.
sk: OTRS BPM procesy nie je možné importovať do Zammadu, pretože momentálne nepodporuje tento typ pracovných postupov.
uk: Процеси OTRS BPM не можуть бути імпортовані в Zammad, оскільки він наразі не підтримує такі робочі процеси.

source: OTRS BPM processes were found. They cannot be imported into Zammad as these kind of workflows are currently not supported.
uk: Знайдено процеси OTRS BPM. Їх не можна імпортувати в Zammad, оскільки такі робочі процеси наразі не підтримуються.

source: Object
sk: objekt
uk: Об'єкт

source: Object Manager
sk: Správca objektov
uk: Менеджер об’єктів

source: Object does not support history
uk: Об'єкт не підтримує історію

source: Object with specified ID was not found. Try checking the URL for errors.
uk: Об'єкт з вказаним ID не знайдено. Спробуйте перевірити URL на наявність помилок.

source: Objects
sk: Objekty
uk: Об’єкти

source: Oct
sk: Okt
uk: Жовт.

source: October
sk: Október
uk: Жовтень

source: Offline
uk: Не в мережі

source: Ok
uk: Гаразд

source: On %s, %s wrote:
uk: На %s, %s писав:

source: On-screen Translation
uk: Екранний переклад

source: Once completed…
uk: По закінченню…

source: One of the required parameters must be provided, but none was found.
sk: Jeden z požadovaných parametrov musí byť poskytnutý, ale žiadny nebol nájdený.
uk: Має бути вказаний один з необхідних параметрів, але його не було знайдено.

source: Online
uk: В мережі

source: Online Forms
uk: Онлайн-форми

source: Online Service
uk: Онлайн-сервіс

source: Only %s attachment allowed
uk: Дозволено лише %s вкладень

source: Only %s attachment allowed.
sk: Povolená je iba %s príloha.
uk: Дозволені лише вкладення %s.

source: Only %s% of this language is already translated. Please help to improve Zammad and complete the translation.
sk: Z tohto jazyka je preložených iba %s% . Pomôžte zlepšiť Zammad a dokončite preklad.
uk: Лише %s% цієї мови вже перекладено. Будь ласка, допоможіть покращити Zammad і завершіть переклад.

source: Only Encrypting
sk: Len šifrovane
uk: Тільки шифрування

source: Only Signing
uk: Тільки підписання

source: Only available for users which are absence replacements for other users.
sk: K dispozícii iba pre používateľov, ktorí sú zástupcami za iných používateľov počas ich neprítomnosti.
uk: Доступно лише користувачам, які замінюють інших відсутніх користувачів.

source: Only available for users with shared organizations
sk: K dispozícii len pre používateľov so zdieľanými organizáciami
uk: Доступно лише користувачам зі спільною організацією

source: Only for these groups.
sk: Iba pre tieto skupiny.
uk: Лише для цих груп.

source: Only packages from known, trusted, and verified sources should be installed.
sk: Mali by sa inštalovať len balíčky zo známych, dôveryhodných a overených zdrojov.
uk: Слід встановлювати пакети лише з відомих, надійних та перевірених джерел.

source: Only the 20 most recent records are displayed. Download to view the full list.
sk: Zobrazených je len 20 najnovších záznamov. Stiahnite si celý zoznam.
uk: Відображаються лише 20 останніх записів. Завантажте, щоб переглянути повний список.

source: Only used internally to propagate current web app version to clients.
uk: Використовується лише всередині компанії для розповсюдження поточної версії веб-застосунку клієнтам.

source: Only visible to editors
sk: Viditeľné iba pre editorov
uk: Видно лише редакторам

source: Only when out of office replacement
uk: Тільки при заміні "поза офісом"

source: Only when shared organization member
uk: Тільки якщо ви є членом спільної організації

source: Oops.. I'm sorry, but I can't find this %s.
sk: Ups… Ospravedlňujem sa, ale nemôžem nájsť tento %s.
uk: Упс.. Вибачте, але я не можу знайти це %s.

source: Oops.. I'm sorry, but you have insufficient rights to open this %s.
sk: Ups… Ospravedlňujem sa, ale nemáte dostatočné práva na otvorenie tohto %s.
uk: Упс.. Вибачте, але у вас недостатньо прав, щоб відкрити %s.

source: Open
sk: Otvorené
uk: Відкрити

source: Open %s
uk: Відкрити %s

source: Open Checklist
uk: Відкрити список

source: Open Ticket# %s
uk: Відкрити заявку№ %s

source: Open Tickets
sk: Otvorené tikety
uk: Відкрити заявки

source: Open and closed tickets ratio (ticket counts based on state)
uk: Співвідношення відкритих і закритих заявок (кількість заявок залежно від стану)

source: Open in new tab
sk: Otvoriť v novej karte
uk: Відкрити в новій вкладці

source: Open link
sk: Otvoriť odkaz
uk: Відкрити посилання

source: Open macro selection
uk: Відкрити вибір макросу

source: Open note box
sk: Otvoriť poznámkový box
uk: Відкрити вікно примітки

source: Open quick search
uk: Відкрити швидкий пошук

source: Open the hours overlay
uk: Відкрити оверлей годин

source: Open the minutes overlay
uk: Відкрити оверлей хвилин

source: Open the months overlay
uk: Відкрити оверлей місяців

source: Open the seconds overlay
uk: Відкрити оверлів секунд

source: Open the time picker
uk: Відкрити вибір часу

source: Open the years overlay
uk: Відкрити оверлей року

source: Open ticket indicator
uk: Індикатор відкритих заявок

source: Open tickets
sk: Otvorené tikety
uk: Відкриті заявки

source: Open your authenticator app and scan the QR code below:
sk: Otvorte vašu autentifikačnú aplikáciu a naskenujte nižšie uvedený QR kód:
uk: Відкрийте свій додаток-автентифікатор і відскануйте QR-код нижче:

source: OpenID Connect Options
uk: Параметри підключення OpenID

source: Opened in tabs
uk: Відкрита у вкладках

source: Operating system
sk: Operačný systém
uk: Операційна система

source: Options
sk: Možnosti
uk: Опції

source: Options are required.
uk: Необхідні параметри.

source: Options or relation is required.
uk: Потрібно вказати опції або зв’язок.

source: Or choose a checklist template.
uk: Або виберіть шаблон списку.

source: Or migrate from another system
sk: Alebo migrujte z iného systému
uk: Або мігрувати з іншої системи

source: Or migrate from another system.
uk: Або мігрувати з іншої системи.

source: Or sign in using
uk: Або увійдіть за допомогою

source: Or use one of your recovery codes.
sk: Alebo použite jeden z vašich obnovovacích kódov.
uk: Або скористайтеся одним з ваших кодів відновлення.

source: Or, use one of your
sk: Alebo použite jeden zo svojich
uk: Або скористайтеся одним з ваших

source: Order of Overviews
uk: Черга оглядів

source: Order of ticket overviews
sk: Poradie prehľadov tiketov
uk: Порядок огляду заявок

source: Organization
sk: Organizácia
uk: Організація

source: Organization & Department Name
sk: Názov organizácie a oddelenia
uk: Назва організації та відділу

source: Organization Name
uk: Назва організації

source: Organization Support
uk: Підтримка організації

source: Organization could not be updated.
sk: Organizáciu nebolo možné aktualizovať.
uk: Організацію не вдалося оновити.

source: Organization is inactive.
uk: Організація неактивна.

source: Organization logo
sk: Logo Organizácie
uk: Логотип організації

source: Organization name
sk: Meno Organizácie
uk: Назва організації

source: Organization tickets
sk: Tikety organizácie
uk: Заявки організації

source: Organization with specified ID was not found. Try checking the URL for errors.
sk: Organizácia s uvedeným ID nebola nájdená. Skúste skontrolovať URL adresu pre chyby.
uk: Організації із зазначеним ID не знайдено. Спробуйте перевірити URL на наявність помилок.

source: Organizations
sk: Organizácie
uk: Організації

source: Organizations with "%s"
sk: Organizácie s "%s“
uk: Організації з "%s"

source: Organizer
sk: Organizátor
uk: Організатор

source: Origin By
uk: За походженням

source: Original Formatting
uk: Оригінальне форматування

source: Original Translation
uk: Оригінальний переклад

source: Other Settings
sk: Ďalšie nastavenia
uk: Інші налаштування

source: Out of Office
sk: Mimo kancelárie
uk: Поза Офісом

source: Out of Office settings could not be saved.
uk: Не вдалося зберегти налаштування "Поза офісом".

source: Out of Office settings have been saved successfully
sk: Nastavenia mimo kancelárie boli úspešne uložené
uk: Налаштування "поза офісом" успішно збережені

source: Out of Office start date has to be earlier than or equal to end date
sk: Dátum začiatku "Out of Office" musí byť skôr alebo rovný dátumu konca
uk: Дата початку роботи "Поза офісом" повинна бути раніше або дорівнює даті закінчення

source: Out of all open tickets (company-wide), how many are assigned to you?
sk: Zo všetkých otvorených tiketov (v rámci celej spoločnosti), koľko je priradených vám?
uk: Скільки з усіх відкритих заявок (по всій компанії) призначено вам?

source: Out of office active
uk: Поза офісом активно

source: Out of office replacement
sk: Zástupca v dobe mimo kancelárie
uk: Заміна поза офісом

source: Outbound
sk: Odchádzajúci
uk: Вихідний

source: Outbound Call
sk: Odchádzajúci hovor
uk: Вихідний дзвінок

source: Outbound Call: %s
sk: Odchádzajúci hovor: %s
uk: Вихідний дзвінок: %s

source: Outbound:
sk: Odchádzajúci:
uk: Вихідний:

source: Outdated Browser
sk: Zastaraný prehliadač
uk: Застарілий браузер

source: Outdent text
uk: Відступ тексту

source: Overview
sk: Prehľad
uk: Огляд

source: Overview bulk mask
uk: Загальний огляд масок

source: Overview navigation list
uk: Огляд навігаційного списку

source: Overview: %s
uk: Огляд: %s

source: Overviews
sk: Prehľady
uk: Огляди

source: Overwrite Content
uk: Перезаписати вміст

source: Overwrite Draft
uk: Перезаписати чернетку

source: Owner
sk: Vlastník
uk: Власник

source: Owner tickets of the user will not get deleted. The owner will be mapped to the system user (ID 1).
uk: Заявки власника користувача не будуть видалені. Власник буде прив'язаний до користувача системи (ID 1).

source: PGP Recipient Alias Configuration
uk: Налаштування псевдоніма одержувача PGP

source: PGP config
sk: PGP konfigurácia
uk: Конфігурація PGP

source: PGP integration
uk: Інтеграція PGP

source: Package
sk: Balíček
uk: Пакет

source: Packages
sk: Balíčky
uk: Пакети

source: Page %s
uk: Сторінка %s

source: Page not found
sk: Stránka nenájdená
uk: Сторінку не знайдено

source: Pages
sk: Stránky
uk: Сторінки

source: Pagination links
uk: Посилання на нумерацію сторінок

source: Parameter 'data' or 'file' required.
sk: Vyžaduje sa parameter 'data' alebo 'file'.
uk: Параметр "дані" (data) або "файл" (file) є обов'язковим.

source: Parent
sk: Nadriadený
uk: Джерело

source: Parent group
uk: Батьківська група

source: Password
sk: Heslo
uk: Пароль

source: Password & Authentication
uk: Пароль та автентифікація

source: Password Access
uk: Доступ за паролем

source: Password Login
uk: Вхід по паролю

source: Password change has been disabled by the administrator.
uk: Зміна пароля відключена адміністратором.

source: Password changed successfully!
sk: Heslo bolo úspešne zmenené!
uk: Пароль успішно змінено!

source: Password changed successfully.
sk: Heslo bolo úspešne zmenené.
uk: Пароль успішно змінено.

source: Password could not be changed.
sk: Heslo nemohlo byť zmenené.
uk: Не вдалось змінити пароль.

source: Password could not be checked
sk: Heslo nebolo možné skontrolovať
uk: Не вдалося перевірити пароль

source: Password for proxy connection
uk: Пароль для підключення до проксі-сервера

source: Password for proxy connection.
uk: Пароль для з’єднання з проксі-сервером.

source: Password needs to contain 2 lower case and 2 upper case characters.
sk: Heslo musí obsahovať 2 malé a 2 veľké písmená.
uk: Пароль повинен містити 2 символи нижнього регістру та 2 верхнього.

source: Password needs to contain at least one digit.
sk: Heslo musí obsahovať aspoň jednu číslicu.
uk: Пароль повинен містити щонайменше одну цифру.

source: Password needs to contain at least one special character.
sk: Heslo musí obsahovať aspoň jeden špeciálny znak.
uk: Пароль повинен містити хоча б один спеціальний символ.

source: Password needs to have at least a minimal number of characters.
sk: Heslo musí mať aspoň minimálny počet znakov.
uk: Пароль повинен складатися принаймні з мінімальної кількості знаків.

source: Password reset instructions were sent to your email address.
sk: Inštrukcie na obnovu hesla vám boli zaslané na vašu e-mailovú adresu.
uk: Інструкції зі зміни пароля були надіслані на вашу електронну адресу.

source: Paste
sk: Vložiť
uk: Вставити

source: Paste Certificate
uk: Вставити сертифікат

source: Paste Private Key
uk: Вставте приватний ключ

source: Paste from clipboard
sk: Vložiť zo schránky
uk: Вставити з буфера обміну

source: Paste from clipboard (plain text)
sk: Vložiť zo schránky (obyčajný text)
uk: Вставити з буфера обміну (звичайний текст)

source: Paste in CSV data
uk: Вставте дані CSV

source: Paste key
uk: Вставити ключ

source: Pending Reached Tickets
uk: Заявки, що вийшли з очікування

source: Pending Tickets
sk: Čakajúce tikety
uk: Заявки що очікують

source: Pending reminder reached for ticket |%s|
uk: Отримано відкладене нагадування для заявки |%s|

source: Pending till
sk: Odložené do
uk: Активно до

source: People who create Tickets ask for help.
sk: Ľudia, ktorí vytvárajú tikety, žiadajú o pomoc.
uk: Люди, які створюють заявки, просять про допомогу.

source: Perform actions
uk: Виконати дії

source: Permanently Delete Knowledge Base
sk: Natrvalo odstrániť Databázu znalostí
uk: Видалити базу знань назавжди

source: Permission level for looking up tickets
uk: Рівень дозволу для пошуку заявок

source: Permissions
sk: Oprávnenia
uk: Дозволи

source: Personal Access Tokens
sk: Osobné prístupové tokeny
uk: Токени персонального доступу

source: Personal Settings
sk: Osobné nastavenia
uk: Персональні налаштування

source: Personal access token has been deleted.
uk: Персональний токен доступу видалено.

source: Personal overview order was reset.
sk: Poradie osobných prehľadov bolo obnovené.
uk: Порядок персонального огляду було скинуто.

source: Phone
sk: Telefón
uk: Телефон

source: Phone (in)
sk: Telefón (in)
uk: Телефон (вхідний)

source: Phone (out)
sk: Telefón (out)
uk: Телефон (вихідний)

source: Phone Extension to Agent Mapping
uk: Зіставлення номера телефону з агентом

source: Phone number
sk: Telefónne číslo
uk: Номер телефону

source: Phone number is already in use by another WhatsApp account.
sk: Toto telefónne číslo je už používané iným účtom WhatsApp.
uk: Номер телефону вже використовується іншим обліковим записом WhatsApp.

source: Pick a name for the application, and we'll give you a unique token.
sk: Vyberte meno pre aplikáciu a bude jej priradený unikátny token.
uk: Виберіть назву для програми, щоб одержати унікальний токен.

source: Pin this panel
sk: Pripnúť tento panel
uk: Закріпіть цю панель

source: Pink
sk: Ružová
uk: Рожевий

source: Placetel Token
uk: Ключ Placetel

source: Placetel config
uk: Конфігурація Placetel

source: Placetel integration
uk: Інтеграція з Placetel

source: Play user interface sound effects
sk: Prehrávať zvukové efekty používateľského rozhrania
uk: Використовувати звукові ефекти в інтерфейсі користувача

source: Please accept the %s.
sk: Prosím, prijmite %s.
uk: Будь ласка, прийміть %s.

source: Please add an account with a different mailbox or consider removing the duplicate first.
uk: Будь ласка, додайте обліковий запис з іншою поштовою скринькою або спочатку видаліть дублікат.

source: Please add at least one item to the checklist.
uk: Будь ласка, додайте принаймні один пункт до списку.

source: Please add categories and/or answers
uk: Будь ласка, додайте категорії та/або відповіді

source: Please click on the button below to create your first one.
sk: Kliknite prosím na tlačidlo nižšie pre vytvorenie prvej požiadavky.
uk: Будь ласка, натисніть на кнопку нижче, щоб створити першу.

source: Please click on the link in the verification email.
sk: Prosím, kliknite na odkaz v overovacej e-mailovej správe.
uk: Будь ласка, перейдіть за посиланням у листі з підтвердженням.

source: Please click on the link in the verification email. If you don't see the email, check other places it might be, like your junk, spam, social, or other folders.
sk: Prosím, kliknite na odkaz v overovacom e-maili. Ak nevidíte e-mail, skontrolujte aj iné miesta, kde by mohol byť, ako napríklad priečinky s nevyžiadanou poštou, spam, sociálne siete alebo iné priečinky.
uk: Будь ласка, натисніть посилання в листі з підтвердженням. Якщо Ви не бачите листа, перевірте інші місця, де він може знаходитися, наприклад, папки "Небажана пошта", "Спам", "Соціальні мережі" або інші.

source: Please configure import source before running.
uk: Будь ласка, налаштуйте джерело імпорту перед запуском.

source: Please contact your administrator.
sk: Kontaktujte prosím svojho administrátora.
uk: Будь ласка, зверніться до адміністратора.

source: Please enable execution_time feature to use it (currently only allowed for triggers and schedulers)
uk: Будь ласка, увімкніть функцію execution_time, щоб використовувати її (наразі це дозволено лише для тригерів та планувальників)

source: Please enter a text.
sk: Zadajte prosím text.
uk: Будь ласка, введіть текст.

source: Please enter a valid JSON string.
uk: Будь ласка, введіть правильний рядок JSON.

source: Please enter a valid email address.
sk: Prosím, zadajte platnú e-mailovú adresu.
uk: Будь ласка, введіть коректну адресу електронної пошти.

source: Please enter the endpoint for accessing Exchange Web Services.
uk: Будь ласка, введіть кінцеву точку доступу до веб-служб Exchange.

source: Please enter your Exchange credentials.
uk: Будь ласка, введіть свої облікові дані Exchange.

source: Please execute database changes only in a maintenance window.
uk: Будь ласка, виконуйте зміни в базі даних тільки у вікні обслуговування.

source: Please fill in all fields
sk: Vyplňte všetky polia
uk: Будь ласка, заповніть усі поля
