Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: S/MIME (Secure/Multipurpose Internet Mail Extensions) is a widely accepted method (or more precisely, a protocol) for sending digitally signed and encrypted messages.
sk: S/MIME (Secure/Multipurpose Internet Mail Extensions) je široko akceptovaná metóda (presnejšie protokol) na odosielanie digitálne podpísaných a šifrovaných správ.
uk: Безпечні/багатоцільові розширення пошти Інтернету (S/MIME) — це широко поширений метод (або, точніше, протокол) для надсилання зашифрованих та підписаних у цифровій формі повідомлень.

source: S/MIME config
uk: Налаштування безпечних/багатоцільових розширень пошти Інтернету (S/MIME)

source: S/MIME enables you to send digitally signed and encrypted messages.
uk: S/MIME дозволяє надсилати зашифровані повідомлення з цифровим підписом.

source: S/MIME integration
uk: Інтеграція з S/MIME

source: SAML App Credentials
uk: Облікові дані додатку SAML

source: SLA Times
uk: Періоди використання SLA

source: SMS Account
sk: SMS Účet
uk: Обліковий запис SMS

source: SMS Accounts
sk: SMS účty
uk: Облікові записи SMS

source: SMS Notification
sk: SMS Upozornenie
uk: SMS-сповіщення

source: SMS successfully sent
sk: SMS bola úspešne odoslaná
uk: SMS успішно відправлено

source: SMS test failed.
sk: SMS test zlyhal.
uk: SMS-тест не пройдено.

source: SMTP - configure your own outgoing SMTP settings
uk: SMTP - налаштуйте власні параметри вихідного SMTP

source: SSL Certificates
sk: SSL certifikáty
uk: Сертифікати SSL

source: SSL verification
uk: Перевірка SSL

source: Sat
sk: Sob
uk: Сб.

source: Saturday
sk: Sobota
uk: Субота

source: Save
sk: Uložiť
uk: Зберегти

source: Save Codes
sk: Uložiť kódy
uk: Зберегти коди

source: Save Draft
sk: Uložiť koncept
uk: Зберегти чернетку

source: Save Notifications
sk: Uložiť Upozornenia
uk: Зберегти сповіщення

source: Save Out of Office
uk: Зберегти "Поза Офісом"

source: Save and Continue
sk: Uložiť a pokračovať
uk: Зберегти та продовжити

source: Save as
sk: Uložiť ako
uk: Зберегти як

source: Save as draft
sk: Uložiť ako koncept
uk: Зберегти як чернетку

source: Save changes
sk: Uložiť zmeny
uk: Зберегти зміни

source: Save configuration
sk: Ulož konfiguráciu
uk: Зберегти конфігурацію

source: Saved conditions
uk: Збережені умови

source: Saving failed.
sk: Uloženie zlyhalo.
uk: Збереження не вдалося.

source: Schedule for
uk: Заплановано на

source: Scheduled for
uk: Заплановано на

source: Scheduler
sk: Plánovač
uk: Планувальник

source: Schedulers
sk: Plánovače
uk: Планувальники

source: Scopes
uk: Області видимості (scopes)

source: Scopes that are included, separated by a single space character. If unset, "openid email profile" is used.
uk: Увімкнені області видимості, розділені одним символом пропуску. Якщо значення не встановлено, використовується "openid email profile".

source: Screen
sk: Obrazovka
uk: Екран

source: Script can be located under: ||%s|| and needs to be executable.
uk: Скрипт може знаходитись у теці: ||%s|| і має бути виконуваним.

source: Scroll down
uk: Прокрутить вниз

source: Scroll down to see %s new replies
sk: Prejdite nadol, aby ste videli %s nových odpovedí
uk: Прокрутіть вниз, щоб побачити %s нових відповідей

source: Scroll down to see new messages
sk: Posuňte sa nadol, aby ste videli nové správy
uk: Прокрутіть униз, щоб побачити нові повідомлення

source: Search
sk: Hľadať
uk: Пошук

source: Search Term
sk: Hľadaj výraz
uk: Пошуковий запит

source: Search Terms
sk: Hľadaj výrazy
uk: Пошукові запити

source: Search URL
uk: URL-адреса пошуку

source: Search URL is invalid.
uk: URL-адреса пошуку невірна.

source: Search URL is missing.
uk: URL-адреса пошуку відсутня.

source: Search for %s
uk: Пошук %s

source: Search for users
sk: Hľadať používateľov
uk: Шукати користувачів

source: Search for…
sk: Hľadať…
uk: Пошук…

source: Search or enter email address…
sk: Vyhľadajte alebo zadajte e-mailovú adresu…
uk: Знайдіть або введіть електронну адресу…

source: Search or enter phone number…
sk: Vyhľadajte alebo zadajte telefónne číslo…
uk: Знайдіть або введіть номер телефону…

source: Search result label is not a string, a number or a boolean. Please provide search result label key.
uk: Мітка результату пошуку не є рядком, числом або логічним значенням. Будь ласка, вкажіть ключ мітки результату пошуку.

source: Search result label key
uk: Ключ мітки результатів пошуку

source: Search result label key "%s" is not a string, number or boolean.
uk: Ключ мітки результату пошуку "%s" не є рядком, числом або логічним значенням.

source: Search result label key "%s" was not found.
sk: Hľadaný kľúč označenia výsledku "%s" sa nenašiel.
uk: Ключ «%s» в результатах пошуку не знайдено.

source: Search result list
sk: Zoznam výsledkov vyhľadávania
uk: Список результатів пошуку

source: Search result list is not an array. Please provide search result list key.
uk: Список результатів пошуку не є масивом. Будь ласка, вкажіть ключ списку результатів пошуку.

source: Search result list key
uk: Ключ до списку результатів пошуку

source: Search result list key "%s" is not an array.
uk: Ключ списку результатів пошуку "%s" не є масивом.

source: Search result list key "%s" was not found.
sk: Hľadaný kľúč zoznamu "%s" sa nenašiel.
uk: Ключ «%s» у списку результатів пошуку не знайдено.

source: Search result response
uk: Вивід результату пошуку

source: Search result value is not a string, a number or a boolean. Please provide search result value key.
uk: Значення результату пошуку не є рядком, числом або логічним. Будь ласка, вкажіть ключ до результату пошуку.

source: Search result value key
uk: Ключ значення результату пошуку

source: Search result value key "%s" is not a string, number or boolean.
uk: Значення результату пошуку за ключем "%s" не є рядком, числом або логічним значенням.

source: Search result value key "%s" was not found.
sk: Hľadaný kľúč výslednej hodnoty "%s" sa nenašiel.
uk: Ключ «%s» у списку результатів пошуку не знайдено.

source: Search…
sk: Hľadať…
uk: Пошук…

source: Secondary organizations
uk: Другорядні організації

source: Secondary organizations are only allowed when the primary organization is given.
sk: Sekundárne organizácie sú povolené iba v prípade, že je zadaná primárna organizácia.
uk: Можна вказати додаткові організації лише після встановлення основної.

source: Security
sk: Zabezpečenie
uk: Безпека

source: Security Code
uk: Код безпеки

source: Security Error
sk: Bezpečnostná chyba
uk: Помилка безпеки

source: Security Information
uk: Інформація про безпеку

source: Security Key
uk: Ключ безпеки

source: Security Keys
uk: Ключі безпеки

source: Security key "%s" will be removed.
sk: Bezpečnostný kľúč "%s" bude odstránený.
uk: Ключ безпеки "%s" буде вилучено.

source: Security key setup failed.
sk: Nastavenie bezpečnostného kľúča zlyhalo.
uk: Не вдалося встановити ключ безпеки.

source: Security key verification failed.
sk: Kontrola bezpečnostného kľúča zlyhala.
uk: Не вдалося перевірити ключ безпеки.

source: Security keys
uk: Ключі безпеки

source: Security keys are hardware or software credentials that can be used as your two-factor authentication method.
uk: Ключі безпеки - це апаратні або програмні облікові дані, які можна використовувати як метод двофакторної автентифікації.

source: See HTTPLog for details.
uk: Дивіться HTTPLog для отримання додаткової інформації.

source: See less
sk: Zobraziť menej
uk: Бачити менше

source: See more
sk: Zobraziť viac
uk: Бачити більше

source: See your tickets from within your favorite calendar by adding the following URL to your calendar app.
sk: Pozerajte vaše tikety z vášho obľúbeného kalendára pridaním nasledovnej URL adresy do vašej kalendárovej aplikácie.
uk: Відстежуйте заявки у своєму улюбленому календарі, додавши зазначений нижче URL до своєї програми-календаря.

source: See your tickets from within your favorite calendar by adding the subscription URL to your calendar app.
uk: Переглядайте свої заявки у вашому улюбленому календарі, додавши URL-адресу підписки до додатку календаря.

source: Select All
sk: Vybrať všetko
uk: Вибрати все

source: Select CSV file
sk: Vyberte súbor CSV
uk: Виберіть файл CSV

source: Select Shared Draft
uk: Виберіть спільну чернетку

source: Select Template
sk: Vybrať šablónu
uk: Вибрати шаблон

source: Select all entries
sk: Vybrať všetky položky
uk: Вибрати всі записи

source: Select default ticket type
sk: Vybrať predvolený typ tiketu
uk: Виберіть тип заявки за замовчуванням

source: Select item
sk: Vybrať položku
uk: Виберіть елемент

source: Select locale…
uk: Виберіть мовні параметри…

source: Select table row
uk: Виберіть рядок таблиці

source: Select the customer of the ticket or create one.
sk: Vybrať zákazníka tiketu alebo ho vytvoriť.
uk: Виберіть клієнта для заявки чи створіть його.

source: Select the type of ticket your are creating
sk: Vyberte typ tiketu, ktorý vytvárate
uk: Виберіть тип заявки, який ви створюєте

source: Select this avatar
sk: Vybrať tento obrázok
uk: Виберіть цей аватар

source: Select this entry
uk: Виберіть цей запис

source: Selected conditions
uk: Вибрані умови

source: Selected object is already queued for deletion.
sk: Vybraný objekt je už v poradí na odstránenie.
uk: Вибраний об'єкт вже стоїть у черзі на видалення.

source: Selected tickets do not match any macros.
uk: Вибрані заявки не відповідають жодному макросу.

source: Selective (default)
uk: Вибірково (за замовчуванням)

source: Selector
sk: Selektor
uk: Селектор

source: Selects the ticket number generator module.
uk: Вибирає модуль генератора номерів заявок.

source: Select…
sk: Vyberte…
uk: Вибрати…

source: Send
sk: Odoslať
uk: Відправити

source: Send Email
sk: Poslať E-mail
uk: Надіслати повідомлення електронною поштою

source: Send Email: %s
sk: Poslať E-mail: %s
uk: Надішліть електронного листа: %s

source: Send Invitation
sk: Poslať pozvánku
uk: Надіслати запрошення

source: Send Mails via
uk: Надсилати пошту через

source: Send a message to all logged in users.
sk: Odoslať správu všetkým prihláseným používateľom.
uk: Надіслати повідомлення всім користувачам, які увійшли до системи.

source: Send mails via
sk: Posielať e-maily cez
uk: Надіслати листи через

source: Send out automatic reminders to customers asking them for reply if the 24-hour window is about to expire.
sk: Automaticky odosielať pripomienky zákazníkom so žiadosťou o odpoveď, ak sa 24-hodinové okno blíži k vypršaniu.
uk: Розсилайте автоматичні нагадування клієнтам з проханням відповісти, якщо 24-годинне вікно наближається до завершення.

source: Send postmaster mail if mail too large
sk: Odoslať poštovému správcu e-mail, ak je e-mail príliš veľký
uk: Надсилати лист від postmaster якщо лист надто великий

source: Send postmaster reject mail to sender of mail if mail is too large.
uk: Надіслати відповідь про відхилену пошту відправнику, якщо лист завеликий.

source: Send to clients
sk: Poslať klientom
uk: Надіслати клієнтам

source: Sender
sk: Odosielateľ
uk: Відправник

source: Sender Format
uk: Формат відправника

source: Sender Format Separator
uk: Роздільник формату відправника

source: Sender Type
uk: Тип відправника

source: Sender based on Reply-To header
uk: Відправник на основі заголовка «Reply-To»

source: Sender of last article
sk: Odosielateľ posledného článku
uk: Відправник останнього повідомлення

source: Sending Email Address
uk: Адреса вихідної електронної пошти

source: Sending an email without a valid recipient is not possible.
sk: Odoslanie e-mailu bez platného príjemcu nie je možné.
uk: Відправлення листа без дійсного одержувача неможливе.

source: Sending…
sk: Posiela sa…
uk: Надсилання…

source: Sent successfully!
sk: Úspešne odoslané!
uk: Відправлено успішно!

source: Sep
sk: Sept
uk: Вер.

source: Separate multiple values by ;
sk: Oddeľte viaceré hodnoty pomocou ;
uk: Розділяйте декілька значень символом ;

source: September
uk: Вересень

source: Sequencer log level
uk: Рівень журналу секвенсора

source: Server operation failed.
sk: Operácia servera zlyhala.
uk: Помилка роботи сервера.

source: Service
sk: Služba
uk: Сервіс

source: Service Notification
sk: Upozornenie o Službe
uk: Сервісне сповіщення

source: Services
sk: Služby
uk: Сервіси

source: Session
sk: Relácia
uk: Сеанс

source: Session Timeout
uk: Тайм-аут сеансу

source: Sessions
sk: Relácie
uk: Сесії

source: Set Up
uk: Налаштувати

source: Set Up Two-factor Authentication
sk: Nastaviť dvojfaktorovú autentifikáciu
uk: Налаштування двофакторної автентифікації

source: Set Up Two-factor Authentication: %s
sk: Nastaviť dvojfaktorovú autentifikáciu: %s
uk: Налаштування двофакторної автентифікації: %s

source: Set a title for your ticket
sk: Zadať názov pre váš tiket
uk: Встановіть назву для вашої заявки

source: Set agent limit
sk: Nastavenie limitu agenta
uk: Встановити обмеження агента

source: Set article to internal/public
sk: Nastaviť článok na interný/verejný
uk: Встановити елемент як внутрішній/публічний

source: Set as Default
sk: Nastaviť ako predvolené
uk: Встановити за замовчуванням

source: Set as default
sk: Nastaviť ako predvolené
uk: Встановити за замовчуванням

source: Set authenticator app as default
sk: Nastaviť autentifikačnú aplikáciu ako predvolenú
uk: Встановити програму автентифікації за замовчуванням

source: Set available ticket types
uk: Задати доступні типи заявок

source: Set backend which is being used for import.
uk: Встановити сервер, який використовується для імпорту.

source: Set caller ID of outbound calls based on destination caller ID.
uk: Встановити Caller ID (Ідентифікатор абонента) для вихідних дзвінків на основі напрямку Caller ID.

source: Set default for follow-ups
uk: Встановити значення за замовчуванням для подальших дій

source: Set default for new tickets
sk: Nastaviť ako predvolené pre nové tikety
uk: Встановіть значення за промовчанням для нових заявок

source: Set outbound caller ID
uk: Встановити Caller ID (Ідентифікатор викликаючого абонента)

source: Set security keys as default
uk: Встановити ключі безпеки за замовчуванням

source: Set timeframe in seconds. If it's set to 0 you can delete notes without time limits
sk: Nastavte časový rámec v sekundách. Ak je nastavený na 0, môžete vymazať poznámky bez časového obmedzenia
uk: Встановіть часовий інтервал у секундах. Якщо встановлено 0, ви можете видаляти нотатки без обмежень за часом

source: Set to internal
uk: Встановити як внутрішню

source: Set to public
uk: Встановити як публічну

source: Set up
uk: Налаштувати

source: Set up a new system
sk: Nastaviť nový systém
uk: Налаштувати нову систему

source: Set up authenticator app
uk: Налаштувати програму автентифікатор

source: Set up security keys
uk: Налаштування ключів безпеки

source: Set up the communication channels you want to use with your Zammad.
sk: Nastavte komunikačné kanály, ktoré chcete používať so svojím Zammadom.
uk: Задайте комунікаційні канали, які Ви бажаєте використовувати зі своєю системою Zammad.

source: Set up two-factor authentication
sk: Nastaviť dvojfaktorovú autentifikáciu
uk: Встановити двофакторну автентифікацію

source: Set/overwrite sender/from of email based on "Reply-To" header. Useful to set correct customer if email is received from a third-party system on behalf of a customer.
uk: Встановити/перезаписати відправника/від електронної пошти на основі заголовка "Reply-To". Корисно для встановлення правильного клієнта, якщо електронна пошта отримана із сторонньої системи від імені клієнта.

source: Settings
sk: Nastavenia
uk: Параметри

source: Settings %s
sk: Nastavenia %s
uk: Налаштування %s

source: Setup Finished
uk: Встановлення завершено

source: Shared
sk: Zdieľané
uk: Спільний

source: Shared Draft
uk: Спільна чернетка

source: Shared Drafts
uk: Спільні чернетки

source: Shared Mailbox
uk: Спільна поштова скринька

source: Shared draft cannot be selected for this ticket.
uk: Для цієї заявки не можна вибрати спільну чернетку.

source: Shared draft has been created successfully.
uk: Спільна чернетка успішно створена.

source: Shared draft has been deleted.
uk: Спільну чернетку було видалено.

source: Shared draft has been updated successfully.
uk: Спільна чернетка успішно оновлена.

source: Shared drafts are not activated for the selected group
uk: Спільні чернетки не активовані для вибраної групи

source: Shared mailbox
uk: Спільна поштова скринька

source: Shared organization
sk: Zdieľaná organizácia
uk: Спільна організація

source: Sharing draft…
sk: Zdieľa sa koncept…
uk: Спільний доступ до чернетки…

source: Shoot
sk: Vyfotiť
uk: Активувати

source: Show
sk: Zobraziť
uk: Показати

source: Show %s more
sk: Zobraziť %s ďalších
uk: показати більше %s

source: Show Draft
sk: Zobraziť koncept
uk: Показати чернетку

source: Show Feed Icon
uk: Показати піктограму стрічки

source: Show Search Details
sk: Zobraziť podrobnosti vyhľadávania
uk: Показати параметри пошуку

source: Show additional notes for ticket creation depending on the selected type.
uk: Показувати додаткові примітки для створення заявки залежно від обраного типу.

source: Show all…
sk: Zobraziť všetko…
uk: Показати все…

source: Show authenticator app secret
sk: Zobraz heslo autorizačnej aplikácie
uk: Показати секрет програми-автентифікатора

source: Show calendar weeks in the picker of date/datetime fields
uk: Показувати календарні тижні в засобі вибору полів дати/часу

source: Show chat automatically
sk: Zobraziť chat automaticky
uk: Показувати чат автоматично

source: Show less
sk: Zobraziť menej
uk: Показати менше

source: Show matching ticket(s) in the warning
sk: Zobraziť zhodné tikety vo varovaní
uk: Показати відповідні заявки в попередженні

source: Show matching tickets in the warning
uk: Показувати відповідні заявки в попередженні

source: Show meta data
sk: Zobraziť metadáta
uk: Показати метадані

source: Show next tab
sk: Zobraziť ďalšiu kartu
uk: Показати наступну вкладку

source: Show notifications
uk: Показати сповіщення

source: Show password login for users on login page. Disabling only takes effect if third-party authentication is enabled.
uk: Показувати запит на введення пароля для користувачів на сторінці входу. Вимкнення вступає в силу, тільки якщо ввімкнено сторонню автентифікацію.

source: Show previous tab
sk: Zobraziť predchádzajúcu kartu
uk: Показати попередню вкладку

source: Show the chat when ready.
sk: Zobraziť chat, keď je pripravený.
uk: Показати чат, коли буде готово.

source: Show ticket actions
uk: Дії за заявками

source: Show ticket viewers
uk: Показати тих, хто переглянув заявку

source: Show time accounting dialog when updating matching tickets.
uk: Показувати діалогове вікно обліку часу при оновленні відповідних заявок.

source: Show title in form.
sk: Zobraziť názov formulára.
uk: Показати заголовок у формі.

source: Show to user roles
uk: Показати ролі користувачів

source: Show tracking ticket
uk: Показати заявку, що відстежується

source: Show tracking tickets
uk: Показати заявки, що відстежуються

source: Shown records in caller log.
uk: З'являються записи в журналі дзвінків.

source: Shown when the chat is closed.
sk: Zobrazí sa, keď je chat uzavretý.
uk: Показується, коли чат закрито.

source: Side panel footer
uk: Нижній колонтитул бічної панелі

source: Sidebar Attachments
uk: Вкладення на бічній панелі

source: Sign
sk: Prihlásiť sa:
uk: Підписати

source: Sign email (if not possible, discard notification)
uk: Підписати електронну пошту (якщо це неможливо, відкинути сповіщення)

source: Sign email (if not possible, send notification anyway)
uk: Підписати електронну пошту (якщо це неможливо, все одно надіслати повідомлення)

source: Sign error
uk: Помилка підписання

source: Sign in
sk: Prihlásiť sa
uk: Увійти до системи

source: Sign in using
sk: Prihlásiť sa pomocou
uk: Увійти із використанням

source: Sign out
sk: Odhlásiť
uk: Вийти із системи

source: Sign up
sk: Zaregistrovať sa
uk: Зареєструватися

source: Sign:
sk: Prihlásiť sa:
uk: Увійти:

source: Signature
sk: Podpis
uk: Підпис

source: Signature verification failed!
sk: Kontrola podpisu zlyhala!
uk: Перевірка підпису не вдалася!

source: Signature verification failed! %s
sk: Kontrola podpisu zlyhala! %s
uk: Перевірка підпису не пройшла! %s

source: Signatures
sk: Podpisy
uk: Підписи

source: Signed
sk: Prihlásený
uk: Підписано

source: Signing & Encrypting
uk: Підписання та шифрування

source: Signup Screen
uk: Сторінка реєстрації

source: Similar tickets found
uk: Знайдено схожі заявки

source: Simple Storage Service configuration not found or invalid.
uk: Конфігурація Simple Storage Service (S3) не знайдена або недійсна.

source: Simple Storage Service malfunction. Please contact your Zammad administrator.
uk: Несправність Simple Storage Service. Зверніться до адміністратора Zammad.

source: Simple Storage Service not reachable.
uk: Simple Storage Service (S3) недоступна.

source: Sina Weibo Open Portal
uk: Відкритий портал Sina Weibo

source: Since you didn't respond in the last %s minutes your conversation was closed.
sk: Keďže ste neodpovedali v posledných %s minútach, vaša konverzácia bola uzavretá.
uk: Оскільки ви не відповіли протягом останніх %s хвилин, вашу розмову було закрито.

source: Since you didn't respond in the last %s minutes your conversation with <strong>%s</strong> was closed.
sk: Keďže ste v posledných %s minútach neodpovedali, vaša konverzácia s <strong>%s</strong> bola ukončená.
uk: Оскільки ви не відповіли протягом останніх %s хвилин, ваша розмова з <strong>%s</strong> була завершена.

source: Single selection field
sk: Pole výberu jedinej voľby
uk: Поле з одним вибором

source: Single tree selection field
uk: Поле у вигляді дерева з одним вибором

source: Site
sk: Stránka
uk: Сайт

source: Skip
sk: Preskočiť
uk: Пропустити

source: Slack Notifications
sk: Slack Upozornenia
uk: Повідомлення Slack

source: Slack config
uk: Конфігурація Slack

source: Slack integration
uk: Інтеграція зі Slack

source: Solution Time
uk: Час рішення

source: Some Text
uk: Певний текст

source: Some system settings have changed, Zammad is restarting. Please wait until Zammad is back again.
sk: Niektoré systémové nastavenia sa zmenili, Zammad sa reštartuje. Počkajte, kým sa Zammad znovu spustí.
uk: Деякі системні налаштування змінилися, Zammad перезавантажується. Будь ласка, зачекайте, поки Zammad не повернеться.

source: Some system settings have changed, please restart all Zammad processes!
sk: Niektoré systémové nastavenia sa zmenili, prosím reštartujte všetky Zammad procesy!
uk: Змінилися деякі системні налаштування, будь ласка, перезапустіть всі процеси Zammad!

source: Something went wrong.
sk: Niečo sa pokazilo.
uk: Щось пішло не так.

source: Something went wrong. Received message: %s
sk: Niečo sa pokazilo. Prijatá správa: %s
uk: Щось пішло не так. Отримано повідомлення: %s

source: Sorry, not all fields are filled out correctly.
sk: Ospravedlňujeme sa, ale nie všetky polia sú vyplnené správne.
uk: Вибачте, не всі поля заповнені правильно.

source: Sorry, there is currently no CTI backend enabled.
uk: На жаль, зараз сервер (backend) комп'ютерної телефонії (CTI) не включений.

source: Sorted ascending
uk: Сортування за зростанням

source: Sorted descending
uk: Сортування за зменшенням

source: Sorting by
uk: Сортування по

source: Sorting order
uk: Порядок сортування

source: Sounds
sk: Zvuky
uk: Звуки

source: Source
sk: Zdroj
uk: Джерело

source: Sources
sk: Zdroje
uk: Джерела

source: Special character required
sk: Špeciálny znak je povinný
uk: Потрібен спеціальний символ

source: Specify which folder to fetch from, or leave empty to fetch from ||inbox||.
uk: Вкажіть, з якої теки отримувати листи, або залиште порожнім, щоб отримувати листи із ||inbox|||.

source: Split
sk: rozdeliť
uk: Розділити

source: Split cells
sk: Rozdeliť bunky
uk: Розділити комірки

source: Standard Group/Pool for Tickets.
uk: Стандартна група/пул для заявок.

source: Start Editing
uk: Почати редагування
