Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Inline content could not be generated.
sk: Vložený obsah sa nepodarilo vygenerovať.
uk: Вбудований вміст не вдалося згенерувати.

source: Input field must be text, password, tel, fax, email or url type.
sk: Vstupné pole musí byť typu text, heslo, tel, fax, e-mail alebo url.
uk: Поле вводу має бути текстовим, паролем, телефоном, факсом, електронною поштою або URL-адресою.

source: Insert code block
uk: Вставити блок коду

source: Insert column after
sk: Vložiť stĺpec za
uk: Вставити стовпчик після

source: Insert column before
sk: Vložiť stĺpec pred
uk: Вставити стовпчик до

source: Insert inline code
uk: Вставити вбудований код

source: Insert row above
sk: Vložiť riadok nad
uk: Вставити рядок вище

source: Insert row below
sk: Vložiť riadok pod
uk: Вставте рядок нижче

source: Insert table
sk: Vložiť tabuľku
uk: Вставити таблицю

source: Insert text from Knowledge Base article
sk: Vložiť text z článku znalostnej databázy
uk: Вставити текст зі статті бази знань

source: Insert text from text module
sk: Vložiť text z textového modulu
uk: Вставка тексту з текстового модуля

source: Insert the widget code into the source code of every page the chat shall be visible on. It should be placed at the end of the page's source code before the §</body>§ closing tag.
sk: Vložte kód widgetu do zdrojového kódu každej stránky, na ktorej by mal byť chat viditeľný. Mal by byť umiestnený na konci zdrojového kódu stránky pred uzatváracím tagom </body>.
uk: Вставте код віджета у вихідний код кожної сторінки, на якій повинен відображатися чат. Його потрібно розмістити в кінці вихідного коду сторінки до закриваючого тегу §</body>§.

source: Inserts a horizontal rule
sk: Vloží horizontálne pravidlo
uk: Вставляє горизонтальну лінійку

source: Inserts a mention for a user
sk: Vloží zmienku o používateľovi
uk: Додати згадку для користувача

source: Inserts knowledge base answer
sk: Vloží odpoveď z databázy znalostí
uk: Вставити відповідь з бази знань

source: Inserts text module
uk: Вставити текстовий модуль

source: Install App
sk: Nainštalovať aplikáciu
uk: Встановити додаток

source: Install Package
sk: Inštalovať balíček
uk: Встановити пакети

source: Installed
sk: Nainštalovaný
uk: Встановлено

source: Integer field
uk: Числове поле

source: Integrations
sk: Integrácie
uk: Інтеграції

source: Integrity verification of the downloaded WhatsApp media failed.
uk: Перевірка цілісності завантажених медіафайлів WhatsApp не вдалася.

source: Internal
sk: Interné
uk: Внутрішній

source: Internal Error
uk: Внутрішня помилка

source: Internal Knowledge Base feed:
sk: Vstavaná báza znalostí:
uk: Внутрішня стрічка даних бази знань:

source: Interrupted by a restart of the background worker process. Please restart manually or wait until the next execution time.
uk: Перервано перезапуском фонового робочого процесу. Будь ласка, перезапустіть вручну або зачекайте до наступного часу виконання.

source: Intro
sk: Úvod
uk: Вступ

source: Invalid 'direction'!
uk: Неправильний "напрямок"!

source: Invalid BasicAuth credentials
uk: Недійсні облікові дані базової автентифікації (BasicAuth)

source: Invalid GitHub GraphQL API token
uk: Невірний токен API GitHub GraphQL

source: Invalid GitHub configuration (missing endpoint or api_token).
uk: Неправильна конфігурація GitHub (відсутня кінцева точка або api_token).

source: Invalid GitHub issue link format
uk: Невірний формат посилання на проблему GitHub

source: Invalid GitLab GraphQL API token
uk: Невірний токен GitLab GraphQL API

source: Invalid GitLab configuration (missing endpoint or api_token).
uk: Неправильна конфігурація GitLab (відсутня кінцева точка або api_token).

source: Invalid GitLab issue link format
uk: Невірний формат посилання на проблему GitLab

source: Invalid auto wizard file.
uk: Файл майстра автоматизації пошкоджено.

source: Invalid client_id in receive loop!
uk: Невірний ідентифікатор клієнта (client_id) у циклі прийому!

source: Invalid client_id received!
sk: Prijaté neplatné client_id!
uk: Отримано невірний ідентифікатор клієнта (client_id)!

source: Invalid email '%{email}'
sk: Neplatný e-mail '%{email}'
uk: Невірно вказано email '%{email}'

source: Invalid i-doit configuration (missing endpoint or api_token).
uk: Неправильна конфігурація i-doit (відсутня кінцева точка або api_token).

source: Invalid link structure
uk: Неправильна структура посилань

source: Invalid link structure (Object → LinkType)
uk: Неправильна структура посилання (Об'єкт → Тип посилання)

source: Invalid link structure (Object)
uk: Неправильна структура посилань (Об'єкт)

source: Invalid object selector conditions
uk: Недійсні умови вибору об'єктів

source: Invalid password revalidation token, please confirm your password again.
uk: Невірний токен підтвердження пароля, будь ласка, підтвердіть пароль ще раз.

source: Invalid password, it must be at least %s characters long!
sk: Neplatné heslo, musí mať aspoň %s znakov!
uk: Неправильний пароль, він повинен містити не менше %s символів!

source: Invalid password, it must be shorter than %s characters!
sk: Neplatné heslo, musí byť kratšie ako %s znakov!
uk: Неправильний пароль, він повинен бути коротшим за %s символів!

source: Invalid password, it must contain at least 1 digit!
sk: Neplatné heslo, musí obsahovať aspoň 1 číslicu!
uk: Неправильний пароль, він повинен містити хоча б 1 цифру!

source: Invalid password, it must contain at least 1 special character!
sk: Neplatné heslo, musí obsahovať aspoň 1 špeciálny znak!
uk: Неправильний пароль, він повинен містити хоча б 1 спеціальний символ!

source: Invalid password, it must contain at least 2 lowercase and 2 uppercase characters!
sk: Neplatné heslo, musí obsahovať aspoň 2 malé a 2 veľké písmená!
uk: Неправильний пароль, він повинен містити щонайменше 2 малі та 2 великі літери!

source: Invalid permissions, do not lock yourself out.
sk: Neplatné oprávnenia, nezablokujte si prístup.
uk: Недійсні дозволи, не блокуйте себе.

source: Invalid permissions.
sk: Neplatné oprávnenia.
uk: Недійсні дозволи.

source: Invalid permissions. This role does not have access to this category because parent category is not visible for it.
uk: Недійсні дозволи. Ця Роль не має доступу до цієї категорії, оскільки батьківська категорія для неї невидима.

source: Invalid permissions. This role has editor access to parent category. Limiting access is not effective.
uk: Невірні дозволи. Ця роль має доступ редактора до батьківської категорії. Обмеження доступу не є ефективним.

source: Invalid security code! Please try again with a new code.
sk: Neplatný bezpečnostný kód! Skúste to znova s novým kódom.
uk: Неправильний код безпеки! Будь ласка, спробуйте ще раз з новим кодом.

source: Invalid token, please contact your admin!
sk: Neplatný kľúč, kontaktujte svojho admina!
uk: Неправильний Токен, будь ласка, зверніться до адміністратора!

source: Invalid values in step %s
uk: Неправильне значення на кроці %s

source: Invalid video URL
uk: Неправильна URL-адреса відео

source: Invitation sent to %s
uk: Запрошення надіслано до %s

source: Invitation sent!
sk: Pozvánka odoslaná!
uk: Запрошення надіслано!

source: Invitation to #{config.product_name} at #{config.fqdn} <div>Hi #{user.firstname},</div> <br> <div>I (#{current_user.firstname} #{current_user.lastname}) invite you to #{config.product_name} - our customer support platform.</div> <br> <div>Click <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">here</a> and set your password.</div> <br> <div>Enjoy,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Your #{config.product_name} Team</div>
sk: Pozvánka do #{config.product_name} na #{config.fqdn} <div>Dobrý deň, #{user.firstname},</div> <br> <div>Ja (#{current_user.firstname} #{current_user.lastname}) vás pozývam do #{config.product_name} - našej platformy zákazníckej podpory.</div> <br> <div>Kliknite <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">sem</a> a nastavte si svoje heslo.</div> <br> <div>S pozdravom,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Váš tím #{config.product_name}</div>
uk: Запрошення до #{config.product_name} на #{config.fqdn} <div>Вітаю #{user.firstname},</div> <br> <div>I (#{current_user.firstname} #{current_user.lastname}) запрошує тебе до #{config.product_name} - нашої платформи з підтримки клієнтів.</div> <br> <div>Натисніть <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">тут</a> та встановіть свій пароль.</div> <br> <div>Насолоджуйтесь</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Ваша #{config.product_name}</div>

source: Invite
sk: Pozvať
uk: Запросити

source: Invite Agents
sk: Pozvať agenta
uk: Запросити агентів

source: Invite Colleagues
sk: Pozvať kolegov
uk: Запросити колег

source: Invite Customer
sk: Pozvať zákazníka
uk: Запросити клієнта

source: Invite agents/colleagues to help working on tickets
sk: Pozvite agentov/kolegov pomôcť pracovať na tiketoch
uk: Запросити агентів/колег для допомоги в роботі над заявками

source: Invite customers to create issues in Zammad
sk: Pozvite zákazníkov aby vytvárali požiadavky v Zammade
uk: Запросити клієнтів до створення тем у Zammad

source: Issue URL
uk: URL проблеми

source: Issue status
uk: Статус проблеми

source: Issuer
uk: Заявник

source: Issues
sk: Problémy
uk: Проблеми

source: It is not possible to delete the last account with admin permissions.
uk: Неможливо видалити останній обліковий запис з правами адміністратора.

source: It is not possible to delete the system user.
uk: Видалити користувача системи неможливо.

source: It is not possible to delete your current account.
uk: Видалити поточний обліковий запис неможливо.

source: It is not possible to merge into an already merged ticket.
sk: Nie je možné zlúčiť do už zlúčeného tiketu.
uk: Об'єднання у вже об'єднану заявку неможливе.

source: Items
sk: Položky
uk: Елементи

source: Items per page
sk: Položky na stránku
uk: Елементів на сторінці

source: Jan
uk: Січ.

source: January
sk: Január
uk: Січень

source: Job is waiting to get started…
uk: Завдання чекає на початок виконання…

source: John Smith
uk: Невідомий

source: Join %s
uk: Приєднатися до %s

source: Jul
sk: Júl
uk: Лип.

source: July
sk: Júl
uk: Липень

source: Jun
sk: Jún
uk: Черв.

source: June
sk: Jún
uk: Червень

source: Just click into the highlighted area and update the words right there. Enjoy!
sk: Stačí kliknúť do zvýraznenej oblasti a aktualizovať slová priamo tam. Príjemnú zábavu!
uk: Просто натисніть на виділену область і оновіть слова прямо там. Насолоджуйтесь!

source: Keep messages on server
sk: Ponechať správy na serveri
uk: Зберігайте повідомлення на сервері

source: Key
sk: Kľúč
uk: Ключ

source: Key ID
sk: Kľúč ID
uk: ID ключа

source: Keyboard Shortcuts
sk: Klávesové skratky
uk: Комбінації клавіш

source: Keyboard Shortcuts Enabled
sk: Klávesové skratky sú povolené
uk: Увімкнено комбінації клавіш

source: Keyboard shortcuts
sk: Klávesové skratky
uk: Комбінації клавіш

source: Keywords
sk: Kľúčové slová
uk: Ключові слова

source: Knowledge Base
sk: Databáza znalostí
uk: База Знань

source: Knowledge Base Answer
uk: Відповідь в базі знань

source: Knowledge Base Editor
uk: Редактор бази знань

source: Knowledge Base Feed
uk: Веб-канал бази знань

source: Knowledge Base Reader
uk: Читач бази знань

source: Knowledge Base active
uk: Активація база знань

source: Knowledge Base active publicly
uk: База знань відкрита для всіх

source: Knowledge Base multilingual support
uk: Багатомовна підтримка бази знань

source: LDAP Host
uk: Хост LDAP

source: LDAP integration
uk: Інтеграція LDAP

source: LDAP integration for user management.
uk: Інтеграція з LDAP для управління користувачами.

source: Label
sk: Štítok
uk: Етикетка

source: Labels
sk: Štítky
uk: Етикетки

source: Landing page layout
uk: Макет цільової сторінки

source: Language
sk: Jazyk
uk: Мова

source: Language Detection Service
uk: Служба розпізнавання мови

source: Languages
sk: Jazyky
uk: Мови

source: Last Article
sk: Posledný článok
uk: Останнє повідомлення

source: Last Closed At
uk: Останнє закриття о

source: Last Contact Agent At
uk: Останній контакт з агентом був у

source: Last Contact At
sk: Posledný kontakt
uk: Останній контакт був у

source: Last Contact Customer At
sk: Posledný zákazníkov kontakt
uk: Останній контакт з клієнтом був у

source: Last External Article
sk: Posledný externý článok
uk: Останнє зовнішнє повідомлення

source: Last Internal Article
sk: Posledný interný článok
uk: Останнє внутрішнє повідомлення

source: Last Used
sk: Naposledy použitý
uk: Останнє використання

source: Last change %s %s by %s
sk: Posledná zmena %s %s od %s
uk: Остання зміна %s %s від %s

source: Last changed
sk: Naposledy zmenené
uk: Востаннє змінено

source: Last closing time
uk: Останній час закриття

source: Last contact
sk: Posledný kontakt
uk: Останній контакт

source: Last contact (agent)
sk: Posledný kontakt (agent)
uk: Останній контакт (агент)

source: Last contact (customer)
sk: Posledný kontakt (zákazník)
uk: Останній контакт (клієнт)

source: Last created at of database objects (e.g. when was the last trigger created)
uk: Останній створений об'єкт бази даних (наприклад, коли був створений останній тригер)

source: Last login
uk: Останній вхід до системи

source: Last name
sk: Priezvisko
uk: Прізвище

source: Last owner update
uk: Останнє оновлення власником

source: Last run
uk: Останній запуск

source: Last sync
sk: Posledná synchronizácia
uk: Остання синхронізація

source: Last sync at:
sk: Posledná synchronizácia:
uk: Остання синхронізація о:

source: Last used
sk: Naposledy použité
uk: Востаннє було використано

source: Layout
sk: Rozloženie
uk: Макет

source: Layout Reference
uk: Посилання на макет

source: Library
sk: Knižnica
uk: Бібліотека

source: Light
sk: Svetlá
uk: Світла

source: Limit Groups
sk: Obmedziť skupiny
uk: Обмежити групи

source: Limit notifications to specific groups
sk: Obmedzenie upozornení na konkrétne skupiny
uk: Обмежте сповіщення певними групами

source: Limit tickets by IP per day
sk: Obmedziť tikety z IP adresy na deň
uk: Ліміт заявки за IP-адресою на добу

source: Limit tickets by IP per hour
sk: Obmedziť tikety z IP adresy na hodinu
uk: Ліміт заявки за IP-адресою на годину

source: Limit tickets per day
sk: Obmedziť tikety na deň
uk: Ліміт заявок на день

source: Limited Visibility
uk: Обмежена видимість

source: Link
sk: Odkaz
uk: Посилання

source: Link %s
uk: Зв'язати %s

source: Link %s %s as %s of Ticket# %s
uk: Зв'язати %s %s як %s заявку № %s

source: Link Accounts
sk: Prepojiť účty
uk: Зв’язати облікові записи

source: Link Answer
uk: Зв'язати з відповіддю

source: Link GitHub issues to your tickets.
sk: Prepojte GitHub problémy s vašimi tiketmi.
uk: Зв'язати проблеми GitHub із Вашими заявками.

source: Link GitLab issues to your tickets.
sk: Prepojte GitLab problémy so svojimi tiketmi.
uk: Зв'язати проблеми GitLab із Вашими заявками.

source: Link Issue
uk: Проблема з посиланням

source: Link Objects
uk: Зв'язати об'єкти

source: Link Related Answer
uk: Посилання на схожу відповідь

source: Link Tickets
uk: Зв'язати заявки

source: Link account on %s
uk: Прив'язати обліковий запис до %s

source: Link added successfully
sk: Odkaz úspešne pridaný
uk: Посилання успішно додано

source: Link already exists
uk: Посилання вже існує

source: Link issue
uk: Проблема зі зв'язком

source: Link objects
uk: Зв'язати об'єкти

source: Link removed successfully
sk: Odkaz úspešne odstránený
uk: Посилання успішно видалено

source: Link template
uk: Посилання на шаблон

source: Link ticket
uk: Посилання на заявку

source: Link type
uk: Тип посилання

source: Linked Accounts
sk: Prepojené účty
uk: Прив’язані облікові записи

source: Linked Tickets
sk: Prepojené tikety
uk: Пов'язані заявки

source: Linked accounts
uk: Пов'язані облікові записи

source: LinkedIn App Credentials
uk: Облікові дані програми LinkedIn

source: LinkedIn Developer Site
uk: Сайт розробника LinkedIn

source: Links
sk: Odkazy
uk: Прив’язки

source: List of all user taskbar tabs
uk: Список усіх вкладок панелі завдань користувача

source: List of installed addons
sk: Zoznam nainštalovaných doplnkov
uk: Список встановлених доповнень

source: List of issue labels
uk: Список назв проблем

source: List of shortcuts
sk: Zoznam skratiek
uk: Перелік комбінацій клавіш

source: Lists active channels (e.g. 1 Telegram channel, 2 Microsoft channels and 1 Google channel)
uk: Перелік активних каналів (наприклад, 1 канал Telegram, 2 канали Microsoft і 1 канал Google)

source: Load
sk: Načítať
uk: Завантажити

source: Load more
sk: Načítať viac
uk: Завантажити більше

source: Loading content
sk: Načítava sa obsah
uk: Завантаження вмісту

source: Loading failed, please try again later.
sk: Načítanie zlyhalo, skúste to prosím znova neskôr.
uk: Не вдалося завантажити, спробуйте пізніше.

source: Loading failed.
sk: Načítanie zlyhalo.
uk: Не вдалося завантажити.

source: Loading…
sk: Načítava sa…
uk: Завантаження…

source: Local MTA (Sendmail/Postfix/Exim/…) - use server setup
uk: Локальний поштовий сервер (MTA: Sendmail/Postfix/Exim/…) — використовувати налаштування сервера

source: Locale
sk: Miestny
uk: Локалізація

source: Locale could not be found.
uk: Не вдалося знайти локалізацію.

source: Locale not found
uk: Локалізацію не знайдено

source: Localization of execution changes
uk: Локалізація виконуваних дій

source: Location
sk: Poloha
uk: Розташування

source: Location of an external chat.css file.
sk: Umiestnenie externého súboru chat.css.
uk: Розташування зовнішнього файлу chat.css.

source: Log in to %s
sk: Prihláste sa do %s
uk: Увійти до %s

source: Login
sk: Prihlásenie
uk: Вхід

source: Login Screen
sk: Prihlasovacia obrazovka
uk: Сторінка входу

source: Login failed. Have you double-checked your credentials and completed the email verification step?
sk: Prihlásenie zlyhalo. Skontrolovali ste svoje prihlasovacie údaje a dokončili krok overenia e-mailu?
uk: Не вдалося увійти. Ви перевірили свої облікові дані та завершили етап перевірки електронної пошти?

source: Login failed. Please double-check your two-factor authentication method.
sk: Prihlásenie zlyhalo. Skontrolujte prosím svoju metódu dvojfaktorovej autentifikácie.
uk: Не вдалося увійти. Будь ласка, перевірте свій метод двофакторної автентифікації.

source: Logo
uk: Логотип

source: Logout
sk: Odhlásenie
uk: Вийти

source: Lost Password
sk: Zabudnuté heslo
uk: Втрачений пароль

source: Lost network connection!
sk: Strata sieťového pripojenia!
uk: Втрачено зв'язок з сайтом!

source: Low priority
sk: Nízka priorita
uk: Низький пріоритет

source: MAC address (unique identifier of the report)
uk: MAC-адреса (унікальний ідентифікатор звіту)

source: Macro
sk: Makro
uk: Макрос

source: Macro group restrictions do not cover all tickets
uk: Обмеження групи макросів не поширюються на всі заявки

source: Macros
sk: Makrá
uk: Макроси

source: Macros make it easy to automate common, multi-step tasks within Zammad. You can use macros in Zammad to automate recurring sequences, saving time (and nerves). This allows a combined sequence of actions on the ticket to be executed with just one click.
sk: Makrá uľahčujú automatizáciu bežných, viacstupňových úloh v Zammade. Pomocou makier môžete v Zammade automatizovať opakujúce sa postupy, čím ušetríte čas (a nervy). To umožňuje vykonanie kombinovanej sekvencie akcií na tikete jediným kliknutím.
uk: Макроси полегшують автоматизацію звичайних багатоетапних завдань у Zammad. Ви можете використовувати макроси в Zammad для автоматизації повторюваних послідовностей, заощаджуючи час (і нерви). Це дозволяє виконати комбіновану послідовність дій на заявці одним клацанням миші.

source: Mailbox type
uk: Тип поштової скриньки

source: Main sidebar
uk: Головна бічна панель

source: Maintenance
sk: Údržba
uk: Обслуговування

source: Maintenance Login
uk: Увійти до режиму технічного обслуговування

source: Maintenance Mode
sk: Režim údržby
uk: Режим технічного обслуговування

source: Maintenance mode enabled!
sk: Režim údržby zapnutý!
uk: Увімкнено режим технічного обслуговування!

source: Manage
sk: Spravovať
uk: Керування

source: Manage API of your system.
sk: Spravovať API vášho systému.
uk: Керування API вашої системи.

source: Manage Checklist Template
uk: Керування шаблоном контрольного списку

source: Manage Checklist Templates
uk: Керування шаблонами списків

source: Manage Facebook channel of your system.
sk: Spravovať Facebook kanál vášho systému.
uk: Керуйте Facebook-каналом вашої системи.

source: Manage Google mail channel of your system.
sk: Spravovať Google mail kanál vášho systému.
uk: Керування поштовим каналом Google у вашій системі.

source: Manage Microsoft 365 mail channel of your system.
sk: Spravovať poštový kanál Microsoft 365 vo vašom systéme.
uk: Керуйте поштовим каналом Microsoft 365 у вашій системі.

source: Manage Microsoft Graph mail channel of your system.
uk: Управління поштовим каналом Microsoft Graph у вашій системі.

source: Manage SMS channel of your system.
sk: Spravovať SMS kanál vášho systému.
uk: Управління SMS-каналом вашої системи.

source: Manage Service Level Agreements of your system.
sk: Spravovať Service Level Agreements vášho systému.
uk: Керування угодами про рівень обслуговування(SLA) вашої системи.

source: Manage Tags
sk: Spravovať značky
uk: Керувати тегами

source: Manage Telegram channel of your system.
sk: Spravovať Telegram kanál vášho systému.
uk: Керування Telegram-каналом вашої системи.

source: Manage Twitter channel of your system.
sk: Spravovať Twitter kanál vášho systému.
uk: Керування каналом Twitter вашої системи.

source: Manage Two-Factor Authentication
sk: Správa dvojfaktorového overovania
uk: Керування двофакторною автентифікацією

source: Manage WhatsApp channel of your system.
sk: Spravovať WhatsApp kanál vášho systému.
uk: Керування каналом WhatsApp вашої системи.

source: Manage active user sessions of your system.
sk: Spravovať aktívne používateľské relácie vášho systému.
uk: Керування активними сеансами користувачів у вашій системі.

source: Manage all organizations of your system.
sk: Spravovať všetky organizácie vášho systému.
uk: Керування всіма організаціями вашої системи.

source: Manage all users of your system.
sk: Spravovať všetkých používateľov vášho systému.
uk: Керування всіма користувачами вашої системи.

source: Manage applications that can use Zammad as an OAuth provider and applications that you've authorized to use your account.
sk: Spravujte aplikácie, ktoré môžu používať Zammad ako poskytovateľa OAuth a aplikácie, ktoré ste autorizovali na používanie vášho účtu.
uk: Керуйте програмними додатками, які можуть використовувати Zammad як джерело OAuth, та додатками, яким Ви дозволили використовувати свій обліковий запис.

source: Manage branding settings of your system.
sk: Spravovať branding nastavenia vášho systému.
uk: Керування налаштуваннями брендингу Вашої системи.

source: Manage calendars of your system.
sk: Spravovať kalendáre vášho systému.
uk: Керування календарями вашої системи.

source: Manage chat channel of your system.
sk: Spravovať chat kanál vášho systému.
uk: Керування каналами чату у вашій системі.

source: Manage core system settings.
uk: Керування основними налаштуваннями системи.

source: Manage core workflows of your system.
uk: Управління основними робочими процесами вашої системи.

source: Manage email channel of your system.
sk: Spravovať e-mail kanál vášho systému.
uk: Керування каналом електронної пошти вашої системи.

source: Manage form channel of your system.
sk: Spravovať formulárový kanál vášho systému.
uk: Керування каналом форми вашої системи.

source: Manage groups of your system.
sk: Spravovať skupiny vášho systému.
uk: Керування групами вашої системи.
