Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: GitHub App Credentials
uk: Облікові дані додатку GitHub

source: GitHub OAuth Applications
sk: GitHub OAuth Aplikácie
uk: Додаток GitHub OAuth

source: GitHub config
sk: GitHub konfigurácia
uk: Конфігурація GitHub

source: GitHub integration
uk: Інтеграція з GitHub

source: GitHub request failed. Please have a look at the log file for details.
uk: Не вдалося виконати запит до GitHub. Будь ласка, перегляньте лог-файл для отримання детальної інформації.

source: GitHub: Link issue
uk: GitHub: Посилання на проблему

source: GitLab App Credentials
uk: Облікові дані програми GitLab

source: GitLab Applications
uk: Додаток GitLab

source: GitLab config
uk: Конфігурація GitLab

source: GitLab integration
uk: Інтеграція з GitLab

source: GitLab request failed. Please have a look at the log file for details.
uk: Не вдалося виконати запит до GitLab. Будь ласка, подивіться файл журналу для деталей.

source: GitLab: Link issue
uk: GitLab: Посилання на проблему

source: Given object does not support selector
uk: Вказаний об'єкт не підтримується селектором

source: Given time zone is not valid.
sk: Zadaná časová zóna nie je platná.
uk: Вказаний часовий пояс не дійсний.

source: Go Back
sk: Ísť späť
uk: Повернутися

source: Go back
sk: Ísť späť
uk: Повернутися

source: Go home
uk: Перейти на головну

source: Go to Login
uk: Перейти на сторінку авторизації

source: Good signature
uk: Гарний підпис

source: Goodbye message
sk: Správa na rozlúčku
uk: Прощальне повідомлення

source: Google API Console Site
uk: Сайт консолі Google API

source: Google App Credentials
uk: Облікові дані Google App

source: Google Client ID
uk: Ідентифікатор клієнта Google

source: Google Client Secret
uk: Пароль клієнта Google

source: Google Email
uk: Електронна пошта Google

source: Got it!
sk: Rozumiem!
uk: Зрозумів!

source: Green
sk: Zelená
uk: Зелений

source: Greeting
sk: Pozdrav
uk: Привітання

source: Group
sk: Skupina
uk: Група

source: Group (change)
sk: Skupina (zmena)
uk: Група (змінити)

source: Group (create)
sk: Skupina (vytvoriť)
uk: Група (створити)

source: Group (full)
sk: Skupina (plná)
uk: Група (повна)

source: Group (overview)
sk: Skupina (prehľad)
uk: Група (огляд)

source: Group (read)
sk: Skupina (čítať)
uk: Група (читати)

source: Group Filter
sk: Filter skupiny
uk: Фільтр груп

source: Group information could not be retrieved, please check your bind user permissions.
uk: Інформація про групу не може бути отримана, будь ласка, перевірте свої дозволи на прив'язку користувача.

source: Group is invalid!
sk: Skupina je neplatná!
uk: Група недійсна!

source: Group needed in channel definition!
uk: Потрібна група для визначення каналу!

source: Group permissions
sk: Oprávnenia skupiny
uk: Групові дозволи

source: Group selection for Ticket creation
sk: Výber skupín pre vytvorenie tiketov
uk: Вибір групи для створення заявки

source: Group selection for ticket creation
uk: Вибір групи для створення заявки

source: Grouping by
uk: Групування за

source: Grouping order
uk: Порядок групування

source: Groups
sk: Skupiny
uk: Групи

source: Groups are …
sk: Skupiny sú …
uk: Групи…

source: HMAC SHA1 Signature Token
uk: Токен підпису HMAC SHA1

source: HTML Email CSS Font
uk: CSS-шрифт для HTML-писем

source: HTML Sanitizer Processing Timeout
uk: Закінчився час обробки очищення HTML

source: HTTP Authentication
uk: HTTP автентифікація

source: HTTP Authentication token
uk: Токен автентифікації HTTP

source: HTTP Basic Authentication Password
uk: Пароль базової автентифікації HTTP

source: HTTP Basic Authentication Username
uk: Ім'я користувача для базової HTTP-автентифікації

source: HTTP Basic Authentication password
uk: Пароль базової автентифікації HTTP

source: HTTP Basic Authentication username
uk: Ім'я користувача для базової HTTP-автентифікації

source: HTTP Log
uk: Журнал HTTP

source: HTTP type
sk: Typ HTTP
uk: Тип HTTP

source: Handle data privacy tasks.
uk: Вирішуйте завдання щодо конфіденційності даних.

source: Hardware (e.g. CPU cores, memory, disk space)
sk: Hardvér (napr. jadra CPU, pamäť, úložný priestor)
uk: Апаратне забезпечення (наприклад ядра процесора, пам'ять, дисковий простір)

source: Has processed
sk: Spracoval
uk: Опрацьовано

source: Has submenu
uk: Має підменю

source: Has ticket open in tabs, but is not actively looking at the ticket.
uk: Заявка відкрита у вкладках, але з нею не працюють.

source: Has update
uk: Має оновлення

source: Hash
uk: Хеш

source: Have a nice day.
sk: Prajem Vám pekný deň.
uk: Гарного дня.

source: Having problems?
sk: Máte problémy?
uk: Маєте проблеми?

source: Header
sk: Hlavička
uk: Заголовок

source: Header Color
sk: Farba hlavičky
uk: Колір заголовку

source: Header Link Color
uk: Колір посилання заголовка

source: Header Menu
uk: Меню заголовку

source: Health Check
sk: Kontrola stavu
uk: Перевірка справності

source: Health information can be retrieved as JSON using:
sk: Informácie o stave môžu byť získané ako JSON použitím:
uk: Інформацію про стан здоров'я можна отримати у форматі JSON:

source: Hello! I need help with your product.
sk: Dobrý deň! Potrebujem pomoc s vaším produktom.
uk: Привіт! Мені потрібна допомога з вашим продуктом.

source: Hello, my name is %s, what can I do for you?
sk: Dobrý deň, volám sa %s, čo pre vás môžem urobiť?
uk: Привіт, мене звати %s, чим я можу Вам допомогти?

source: Hello, the customer service window for this conversation is about to expire, please reply to keep it open.
sk: Dobrý deň, časový rámec zákazníckeho servisu pre túto konverzáciu čoskoro vyprší. Odpovedzte, aby zostala otvorená.
uk: Привіт, вікно обслуговування клієнтів для цієї розмови закінчується, будь ласка, дайте відповідь, щоб залишити його відкритим.

source: Help
sk: Pomoc
uk: Допомога

source: Help to improve Zammad!
sk: Pomôžte vylepšiť Zammad!
uk: Допоможіть покращити Zammad!

source: Here you can add further links to your public FAQ page, which will be displayed either in the header or footer.
sk: Tu môžete pridať ďalšie odkazy na vašu verejnú FAQ stránku, ktoré budú zobrazené buď v hlavičke, alebo päte.
uk: Тут ви можете додати додаткові посилання на вашу публічну сторінку поширених запитань, які будуть відображатися в верхньому або нижньому колонтитулі.

source: Here you can create new tickets, customers and organizations (depending on your configured permissions).
sk: Tu môžete vytvárať nové tikety, zákazníkov a organizácie (v závislosti od nastavených oprávnení).
uk: Тут ви можете створювати нові заявки, клієнтів та організації (залежно від налаштованих прав доступу).

source: Here you can create one.
sk: Tu si môžete jeden vytvoriť.
uk: Тут Ви можете це створити.

source: Here you can override any translation string for a more customized look and feel. Both recognized system and custom strings are supported, simply add a new translation in order to identify the source string and provide its new translation for the target language.
sk: Tu môžete prepísať akýkoľvek prekladový reťazec pre viac prispôsobený vzhľad a dojem. Podporované sú rozpoznané systémové aj vlastné reťazce. Stačí pridať nový preklad, aby ste identifikovali pôvodný reťazec a poskytli jeho nový preklad pre cieľový jazyk.
uk: Тут ви можете замінити будь-який рядок перекладу для більш індивідуального вигляду та відчуття. Підтримуються як розпізнані системні, так і власні рядки, просто додайте новий переклад, щоб ідентифікувати вихідний рядок і надати його новий переклад для цільової мови.

source: Here you can search for tickets, customers, and organizations. Use the asterisk §*§ to find anything, e.g. §smi*§ or §rosent*l§. You also can use ||quotation marks|| for searching phrases: §"some phrase"§.
sk: Tu môžete hľadať tikety, zákazníkov a organizácie. Použite hviezdičku §*§ pre vyhľadanie čohokoľvek. Napr. §smi*§ alebo §rosent*l§. Tiež môžete použiť ||úvodzovky|| pre hľadanie fráz: §"nejaká fráza"§.
uk: Тут ви можете шукати заявки, клієнтів та організації. Використовуйте зірочку §*§ щоб знайти будь-що, наприклад, §лев*§ або §троянда*л§. Ви також можете використовувати ||лапки|| для пошуку фраз: §"якась фраза"§.

source: Here you can set up and manage two-factor authentication methods for your Zammad account.
sk: Tu môžete nastaviť a spravovať metódy dvojfaktorového overovania pre svoje konto Zammad.
uk: Тут ви можете налаштувати та керувати методами двофакторної автентифікації для свого облікового запису Zammad.

source: Here you can sign out, change the frontend language, and see your last viewed items.
sk: Tu sa môžete odhlásiť, zmeniť jazyk rozhrania a zobraziť svoje naposledy prehliadané položky.
uk: Тут ви можете вийти з системи, змінити мову інтерфейсу та подивитись останні переглянуті елементи.

source: Here you define which authorization has access to the attribute.
sk: Tu definujete, ktorá autorizácia má prístup k tomuto atribútu.
uk: Тут Ви можете визначити, який рівень авторизації надає доступ до атрибуту.

source: Here you find your ticket overviews for open, assigned, and escalated tickets.
sk: Tu nájdete prehľad vašich otvorených, priradených a eskalovaných tiketov.
uk: Тут ви знайдете огляди відкритих, призначених та ескалаційних заявок.

source: Here you see a quick overview of your and other agents' performance.
sk: Tu vidíte rýchly prehľad o svojej výkonnosti a výkonnosti ostatných agentov.
uk: Тут Ви можете швидко ознайомитися з результатами своєї роботи та результатами роботи інших агентів.

source: Here you will find the latest activities of your system.
sk: Tu nájdete najnovšie aktivity vášho systému.
uk: Тут Ви можете ознайомитися з останніми діями у своїй системі.

source: Hi! Which one of our products?
sk: Zdravím! Ktorý z našich produktov?
uk: Привіт! Який з наших продуктів?

source: Hide authenticator app secret
uk: Приховати ключ програми-автентифікатора

source: High priority
sk: Vysoká priorita
uk: Високий пріоритет

source: Highlight
sk: Zvýrazniť
uk: Підсвічування

source: Highlight color
uk: Колір підсвічування

source: Highlight icon
uk: Значок підсвітки

source: Highlights if the note a user is writing is public or private
uk: Виділяє, чи є нотатка, яку пише користувач, загальнодоступною чи приватною

source: Hint for adding an article to an existing ticket.
sk: Nápoveda pre pridanie článku do existujúceho tiketu.
uk: Підказка для додавання повідомлення до існуючої заявки.

source: History
sk: História
uk: Історія

source: Holidays
sk: Sviatky
uk: Вихідні дні / Свята

source: Holidays iCalendar Feed
uk: Свята у iCalendar Feed

source: Home
sk: Domov
uk: Головна

source: Host
sk: Poskytovateľ
uk: Хост

source: Host Notification
sk: Upozornenia Poskytovateľa
uk: Сповіщення хосту

source: Host found, but it seems to be no OTRS installation!
uk: Хост знайдено, але, схоже, не встановлено OTRS!

source: Host found, but no OTRS migrator is installed!
uk: Хост знайдено, але не встановлено мігратор OTRS!

source: Hour
sk: Hodina
uk: Година

source: Hour(s)
sk: Hodina(y)
uk: Година(ни)

source: Hours
sk: Hodiny
uk: Години

source: How can we help you? Search for an answer or a topic…
sk: Ako vám môžeme pomôcť? Vyhľadajte odpoveď alebo tému…
uk: Як ми можемо вам допомогти? Шукайте відповідь або тему…

source: How can we help?
sk: Ako vám môžeme pomôcť?
uk: Як ми можемо допомогти?

source: How long did each customer have to wait, on average, to get a response from you today?
sk: Ako dlho musel dnes každý zákazník v priemere čakať na vašu odpoveď?
uk: Скільки часу в середньому довелося чекати кожному клієнту, щоб отримати відповідь від вас сьогодні?

source: How many escalated tickets do you have open? (Mr. Bubbles gets grumpy if you have too many…)
sk: Koľko eskalovaných tiketov máte otvorených? (Pán Mrkvička bude nespokojný, ak ich máte priveľa…)
uk: Скільки у вас відкритих ескалаційних заявок? (Краще щоб їх було не занадто багато...)

source: How many of your tickets are coming from email, phone, Twitter, or Facebook? (Shows percentages for both inbound and outbound tickets.)
sk: Koľko vašich tiketov pochádza z e-mailu, telefónu, Twitteru alebo Facebooku? (Zobrazuje percentá pre prichádzajúce aj odchádzajúce tikety.)
uk: Скільки ваших заявок надходить з електронної пошти, телефону, Twitter або Facebook? (Показує відсотки для вхідних і вихідних заявок)

source: How many of your tickets have been re-opened after being marked “closed”?
sk: Koľko vašich tiketov bolo znovu otvorených po označení ako "uzavreté"?
uk: Скільки ваших заявок було повторно відкрито після того, як вони були позначені як «закриті»?

source: How to use it
sk: Ako to používať
uk: Як цим користуватися

source: ID
uk: Ідентифікатор (ID)

source: ID:
uk: Ідентифікатор (ID):

source: IDP SSO target URL
uk: Цільова URL-адреса системи єдиного входу для постачальника ідентифікаційної інформації (IDP SSO)

source: IDP Single Logout target URL
uk: Цільова URL-адреса єдиного виходу з IDP

source: IDP certificate
sk: Certifikát IDP
uk: Сертифікат провайдера послуг ідентифікації (IDP)

source: IDP certificate fingerprint
uk: Відбиток сертифіката постачальника послуг ідентифікації (IDP)

source: IMAP
uk: Протокол доступу до Інтернет-повідомлень (IMAP)

source: Icinga integration
uk: Інтеграція Icinga

source: Icon
sk: Ikona
uk: Лого

source: Icon & Link Color
sk: Farba ikony a odkazu
uk: Лого та колір посилання

source: Icon Set
sk: Sada ikon
uk: Набір значків

source: Icon URL
uk: URL-адреса іконки

source: Identifier
uk: Ідентифікатор

source: Identifier of the chat topic.
uk: Ідентифікатор теми чату.

source: Idle timeout in seconds until agent is set offline automatically.
uk: Час очікування простою в секундах, доки агент не буде автоматично переведено в автономний режим.

source: Idoit objects
uk: Об'єкти Idoit

source: If a user is found in two (or more) configured LDAP sources, the last synchronisation will win.
uk: Якщо користувача знайдено у двох (або більше) налаштованих джерелах LDAP, остання синхронізація буде мати пріоритет.

source: If left empty, the host gets auto-detected - in this case %s. The auto-detection reads out the host from the <script> tag. If you don't include it via a <script> tag you need to specify the host.
uk: Якщо поле залишити порожнім, хост визначається автоматично – у цьому випадку %s. Під час авто-визначення хост зчитується з тегу <script>. Якщо Ви не включили хост у тег <script>, Вам необхідно задати його вручну.

source: If the host and service have recovered, the ticket can be closed automatically.
sk: Ak sa poskytovateľ a služba obnovili, tiket môže byť automaticky uzavretý.
uk: Якщо хост і сервіс відновилися, заявку можна закрити автоматично.

source: If the sender is an agent, set the first user in the recipient list as the customer.
sk: Ak je odosielateľ agent, nastavte prvého používateľa v zozname príjemcov ako zákazníka.
uk: Якщо відправник є агентом, задавати першого користувача в переліку одержувачів як клієнта.

source: If this regex matches, no notification will be sent by the sender.
uk: У разі збігу цього регулярного виразу жодне сповіщення відправником не надсилатиметься.

source: If you don't already use jQuery on your website, you can add it like this:
sk: Ak ešte nepoužívate jQuery na vašej webovej stránke, môžete ho pridať takto:
uk: Якщо ви ще не використовуєте jQuery на своєму веб-сайті, ви можете додати його ось так:

source: If you don't receive instructions within a minute or two, check your email's spam and junk filters, or try resending your request.
sk: Ak neobdržíte pokyny do jednej alebo dvoch minút, skontrolujte spam a filtre nevyžiadanej pošty vo vašom e-maile alebo skúste znovu odoslať svoju požiadavku.
uk: Якщо Ви не одержали інструкції протягом однієї-двох хвилин, перевірте спам-фільтр та фільтр небажаної пошти своєї електронної скриньки або спробуйте повторно надіслати запит.

source: If you don't see the email, check other places it might be, like your junk, spam, social, or other folders.
sk: Ak nevidíte email, skontrolujte aj iné miesta, kde by mohol byť, ako napríklad kôš, spam, sociálne siete alebo iné priečinky.
uk: Якщо ви не бачите листа, перевірте інші місця, де він може бути, наприклад, папку "Смітник", "Спам", "Соціальні мережі" або інші папки.

source: If you have problems with the third-party login you can request a one-time password login as an admin.
sk: Ak máte problémy s prihlásením cez tretiu stranu, môžete požiadať o jednorazové prihlasovacie heslo ako admin.
uk: Якщо у вас виникли проблеми зі стороннім входом, ви можете запросити одноразовий пароль для входу від імені адміністратора.

source: If you lose your recovery codes it's possible to generate new ones. This action is going to invalidate previous recovery codes.
sk: Ak stratíte svoje obnovovacie kódy, je možné vygenerovať nové. Táto akcia spôsobí zrušenie predchádzajúcich obnovovacích kódov.
uk: Якщо ви втратили коди відновлення, ви можете згенерувати нові. Ця дія зробить попередні коди відновлення недійсними.

source: If you want to move already stored attachments from one backend to another, you need to execute the following rails/rake task.
uk: Якщо Ви хочете перемістити вже збережені вкладення з однієї серверної частини (backend) в іншу, Вам потрібно виконати наступне завдання rails/rake.

source: If you want to open the chat by clicking a button, set the option §show§ to §false§ and add the class §open-zammad-chat§ to the button.
sk: Ak chcete otvoriť chat kliknutím na tlačidlo, nastavte možnosť §show§ na §false§ a pridajte class §open-zammad-chat§ k tlačidlu.
uk: Якщо ви хочете відкривати чат натисканням кнопки, встановіть опцію §show§ в §false§ і додайте клас §open-zammad-chat§ до кнопки.

source: If you want to use additional email addresses, you can configure them later.
sk: Ak chcete použiť ďalšie e-mailové adresy, môžete ich nakonfigurovať neskôr.
uk: Якщо ви хочете використовувати додаткові адреси електронної пошти, ви можете налаштувати їх пізніше.

source: Ignore Escalation
uk: Ігнорувати ескалацію

source: Ignore Escalation/SLA Information
uk: Ігнорувати інформацію про ескалацію/угоду про рівень обслуговування (SLA)

source: Ignore Message
sk: Ignorovať správu
uk: Проігнорувати повідомлення

source: Ignore escalation/SLA information for import.
uk: Ігнорувати інформацію про ескалацію/угоду про рівень обслуговування (SLA) для імпорту.

source: Ignore system_id
sk: Ignorovať system_id
uk: Ігнорувати ідентифікатор системи (system_id)

source: Image
sk: Obrázok
uk: Зображення

source: Image Service
uk: Сервіс передачі зображень

source: Image file
sk: Obrazový súbor
uk: Файл зображення

source: Image file size is too large, please try inserting a smaller file.
sk: Veľkosť súboru s obrázkom je príliš veľká, prosím, skúste vložiť menší súbor.
uk: Розмір файлу зображення занадто великий, спробуйте вставити файл меншого розміру.

source: Image of %s
sk: Obrázok %s
uk: Зображення %s

source: Image preview
sk: Náhľad obrázka
uk: Попередній перегляд зображень

source: Import
sk: Importovať
uk: Імпорт

source: Import %s
sk: Importovať %s
uk: Імпорт %s

source: Import API key could not be extracted from URL.
uk: Не вдалося витягти ключ API імпорту з URL-адреси.

source: Import API key for requesting the Freshdesk API
uk: Імпорт ключа API для запиту API Freshdesk

source: Import API key for requesting the Zendesk API
uk: Імпорт ключа API для запиту API Zendesk

source: Import Backend
uk: Сервер (Backend) для импорта

source: Import Backends
uk: Сервери (Backends) для імпорту

source: Import Endpoint
uk: Кінцева точка (Endpoint) для імпорту

source: Import Key
uk: API-ключ для імпорту

source: Import Mode
uk: Режим імпорту

source: Import Password for HTTP basic authentication
uk: Пароль для імпорту (використовується при базовій аутентифікації за протоколом HTTP)

source: Import Password for requesting the Kayako API
uk: Пароль для імпорту через запити до API Kayako

source: Import User for HTTP basic authentication
uk: Користувач для імпорту (використовується при базовій аутентифікації за протоколом HTTP)

source: Import User for requesting the Kayako API
uk: Користувач для імпорту через запити до API Kayako

source: Import User for requesting the Zendesk API
uk: Користувач для імпорту через запити до API Zendesk

source: Import finished successfully!
sk: Import bol úspešne dokončený!
uk: Імпорт успішно завершено!

source: Import from
uk: Імпортувати з

source: Import from %s
sk: Import z %s
uk: Імпорт з %s

source: Import from Source
uk: Імпорт з джерела

source: Important
sk: Dôležité
uk: Важливо

source: Imported
sk: Importované
uk: Імпортовано

source: In order for Zammad to access %s, the %s API token must be stored here:
sk: Aby mal Zammad prístup k %s, %s API kľúč musí byť uložený tu:
uk: Для того, щоб Zammad міг отримати доступ до %s, токен API %s має бути збережено тут:

source: In order to be able to influence the desired behavior in this regard, you can influence the order of the LDAP sources via drag & drop.
sk: Aby ste v tomto ohľade mohli ovplyvniť požadované správanie, môžete ovplyvniť poradie zdrojov LDAP pomocou drag & drop.
uk: Для того, щоб мати можливість впливати на бажану поведінку в цьому відношенні, ви можете впливати на порядок джерел LDAP за допомогою перетягування.

source: Inactive
sk: Neaktívny
uk: Неактивний

source: Inbound
sk: Prichádzajúci
uk: Вхідні

source: Inbound Call
sk: Prichádzajúci hovor
uk: Вхідний дзвінок

source: Inbound:
sk: Prichádzajúci:
uk: Вхідні:

source: Incident
uk: Інцидент

source: Include attachments of the article?
sk: Zahrnúť prílohy článku?
uk: Включити вкладення до повідомлення?

source: Include unassigned tickets in subscription for escalated tickets.
uk: Включити непризначені заявки до відстежування в ескалованих заявках.

source: Include unassigned tickets in subscription for new & open tickets.
uk: Включити непризначені заявки до відстежування в нові та відкриті заявки.

source: Include unassigned tickets in subscription for pending tickets.
uk: Включити непризначені заявки до відстежування в очікуваних заявок.

source: Include your own tickets in subscription for escalated tickets.
uk: Включити власні заявки до відстежування на ескалацію.

source: Include your own tickets in subscription for new & open tickets.
uk: Включити власні заявки до відстежування в нових та відкритих заявках.

source: Include your own tickets in subscription for pending tickets.
uk: Включити власні заявки до відстежування в заявки, що очікують.

source: Included ticket overviews
uk: Включені огляди заявок

source: Includes escalated, new & open and pending tickets.
uk: Включає ескалацію, нові та відкриті заявки, а також тікети, що перебувають на розгляді.

source: Including private key.
uk: Включаючи приватний ключ.

source: Incomplete Ticket Checklist
uk: Неповний список заявки

source: Incomplete checklist items
uk: Неповні пункти контрольного списку

source: Incomplete credentials
uk: Неповні облікові дані

source: Increment (SystemID.Counter)
uk: Збільшення (СистемнийІдентифікатор. Лічильник)

source: Increment hours value
uk: Збільшення значення годин

source: Increment minutes value
uk: Збільшення значення хвилин

source: Increment seconds value
uk: Збільшити значення в секундах

source: Indent text
sk: Odsadiť text
uk: Відступ тексту

source: Indicating progress
sk: Indikácia progresu
uk: Індикація прогресу

source: Info: %s
uk: Інформація: %s

source: Information
sk: Informácia
uk: Інформація

source: Initiate the import process to transfer your data into Zammad. Keep track of the migration progress on this page to be notified as soon as the import is successfully finished.
sk: Spustite proces importu na prenos svojich údajov do Zammadu. Sledujte priebeh migrácie na tejto stránke, aby ste boli informovaní hneď, ako bude import úspešne dokončený.
uk: Почніть процес імпорту, щоб перенести ваші дані до Zammad. Відстежуйте хід міграції на цій сторінці, щоб отримати повідомлення про успішне завершення імпорту.
