Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: By default, the follow-up check is done via the subject of an email. This setting lets you add more fields for which the follow-up check will be executed.
uk: За замовчуванням, контрольна перевірка виконується за темою повідомлення електронної пошти. За допомогою цього параметра ви можете додати більше полів, за якими проводитиметься контрольна перевірка.

source: By mapping your agents' Placetel SIP users to their Zammad user accounts, Zammad can support your agents by opening either a new ticket dialogue or the user profile upon picking up a new call.
uk: Порівнюючи SIP-користувачів Placetel Ваших агентів з їхніми обліковими записами користувачів Zammad, Zammad може підтримувати Ваших агентів, відкриваючи або діалогове вікно нової заявки, або профіль користувача при відповіді на новий виклик.

source: By mapping your agents' sipgate users to their Zammad user accounts, Zammad can support your agents by opening either a new ticket dialogue or the user profile upon picking up a new call.
uk: Зіставляючи користувачів sipgate ваших агентів з їхніми обліковими записами користувачів Zammad, Zammad може підтримувати ваших агентів, відкриваючи або діалогове вікно нової заявки, або профіль користувача при відповіді на новий виклик.

source: CC
uk: CC (Копія)

source: CMDB to document complex relations of your network components.
sk: CMDB na zdokumentovanie komplexných vzťahov vašich sieťových komponentov.
uk: CMDB (база даних керування конфігурацією) для документування складних взаємозв'язків компонентів мережі.

source: CSS font-size with a unit like 12px, 1.5em. If left undefined it inherits the font-size of the website.
uk: Розмір шрифту CSS з одиницею виміру 12px (1,5em). Якщо залишити значення "не визначено", він успадковує розмір шрифту веб-сайту.

source: CTI
uk: CTI (Комп'ютерна телефонія)

source: CTI (generic)
sk: CTI (všeobecné)
uk: Комп'ютерна телефонія (універсальна)

source: CTI Token
uk: Токен CTI

source: CTI config
sk: Konfigurácia CTI
uk: Налаштування CTI

source: CTI customer last activity
sk: Posledná aktivita zákazníka CTI
uk: Остання активність клієнта CTI

source: CTI integration
sk: Integrácia CTI
uk: Інтеграція з CTI

source: Calendar
sk: Kalendár
uk: Каландар

source: Calendars
sk: Kalendáre
uk: Календарі

source: Call Settings
sk: Nastavenia hovorov
uk: Налаштування дзвінків

source: Call from %s
sk: Hovor od %s
uk: Дзвінок від %s

source: Call from %s for %s
sk: Hovor od %s pre %s
uk: Дзвінок від %s для %s

source: Callback URL
sk: Spätná URL adresa
uk: URL-адреса зворотного дзвінка (Callback URL)

source: Caller ID of outbound calls can be changed as well.
uk: Caller ID (Ідентифікатор абонента) вихідних дзвінків також може бути змінений.

source: Caller ID to block
uk: Caller ID (Ідентифікатор абонента), який потрібно заблокувати

source: Caller Log Filter
uk: Фільтр журналу дзвінків

source: Caller log
sk: Záznam volajúcich
uk: Журнал дзвінків

source: Camera
sk: Kamera
uk: Камера

source: Can be in any CSS color format.
sk: Môže byť v akomkoľvek farebnom formáte CSS.
uk: Може бути в будь-якому форматі кольору CSS.

source: Can't create user!
sk: Nie je možné vytvoriť používateľa!
uk: Не вдається створити користувача!

source: Can't delete, object has references.
uk: Неможливо видалити, об'єкт має посилання.

source: Can't find User for Token
uk: Неможливо знайти користувача для токена

source: Can't update password, your entered passwords do not match. Please try again.
sk: Heslo nemohlo byť aktualizované, zadali ste heslá ktoré sa nezhodujú. Prosím, skúste to znova.
uk: Не вдається оновити пароль, введені паролі не збігаються. Спробуйте ще раз.

source: Cancel
sk: Zrušiť
uk: Скасувати

source: Cancel & Go Back
sk: Zrušiť a vrátiť sa späť
uk: Скасувати і повернутися

source: Cancel & Sign Out
sk: Zrušiť a Odhlásiť sa
uk: Скасувати та вийти

source: Cancel & Sign out
sk: Zrušiť a Odhlásiť sa
uk: Скасувати та вийти

source: Cancel Upload
sk: Zrušiť nahrávanie
uk: Скасувати завантаження

source: Cannot delete category
sk: Nie je možné vymazať kategóriu
uk: Не вдається видалити категорію

source: Cannot delete record because a dependent %{record} exists
uk: Неможливо видалити запис, оскільки існує залежний запис %{record}

source: Cannot delete record because dependent %{record} exist
uk: Неможливо видалити запис, оскільки існує залежний запис %{record}

source: Cannot follow-up on a closed ticket. Please create a new ticket.
sk: Nie je možné nadviazať na uzavretý tiket. Prosím, vytvorte nový tiket.
uk: Неможливе відстеження закритої заявки. Будь ласка, створіть нову заявку.

source: Cannot have both response time and update time.
sk: Nemôže byť zároveň čas odpovede a čas aktualizácie.
uk: Не може мати одночасно час відгуку та час оновлення.

source: Cannot process external data source %s. %s
uk: Неможливо обробити зовнішнє джерело даних %s. %s

source: Cannot set online notifications as seen
uk: Онлайн-повідомлення не можуть бути позначені як прочитані

source: Cannot upload file
sk: Nie je možné nahrať súbor
uk: Не вдається завантажити файл

source: Capture From Camera
sk: Zachytiť z kamery
uk: Захоплення з камери

source: Categories
sk: Kategórie
uk: Категорії

source: Category
sk: Kategória
uk: Категорія

source: Category page layout
sk: Rozloženie stránky kategórie
uk: Компонування сторінки категорії

source: Caution!
sk: Pozor!
uk: Обережно!

source: Certificate (PEM)
sk: Certifikát (PEM)
uk: Сертифікат (PEM)

source: Certificates & Private Keys
sk: Certifikáty a súkromné kľúče
uk: Сертифікати та закриті ключі

source: Change
sk: Zmeniť
uk: Змінити

source: Change Customer
sk: Zmeniť zákazníka
uk: Змінити клієнта

source: Change Objects
sk: Zmeniť objekty
uk: Змінити об’єкти

source: Change Password
sk: Zmeniť heslo
uk: Змінити пароль

source: Change Your Password
sk: Zmeňte svoje heslo
uk: Змінити пароль

source: Change customer
sk: Zmeniť zákazníka
uk: Змінити клієнта

source: Change date
sk: Zmeniť dátum
uk: Змінити дату

source: Change order
sk: Zmeniť poradie
uk: Змінити порядок

source: Change personal account password.
sk: Zmeniť heslo osobného účtu.
uk: Змінити пароль власного облікового запису.

source: Change text color
sk: Zmeniť farbu textu
uk: Змінити колір тексту

source: Change to %s
uk: Змінити на %s

source: Change to channel email address
uk: Змінити на адресу електронної пошти каналу

source: Changed reaction on message %s from %s
uk: Змінено реакцію на повідомлення %s з %s

source: Changed reaction to %s on message %s from %s
uk: Змінено реакцію на %s у повідомленні %s від %s

source: Changed:
sk: Zmenené:
uk: Змінено:

source: Changes
sk: Zmeny
uk: Зміни

source: Changes could not be loaded.
sk: Zmeny sa nepodarilo načítať.
uk: Не вдалося завантажити зміни.

source: Changes could not be saved.
sk: Zmeny sa nepodarilo uložiť.
uk: Зберегти зміни не вдалося.

source: Changes were made that require a database update.
sk: Uskutočnili sa zmeny, ktoré si vyžadujú aktualizáciu databázy.
uk: Було внесено зміни, які потребують оновлення бази даних.

source: Channel
sk: Kanál
uk: Канал

source: Channel Distribution
sk: Distribúcia kanálov
uk: Канали

source: Channels
sk: Kanály
uk: Канали

source: Chat
uk: Чат

source: Chat ID
sk: ID chatu
uk: Ідентифікатор чату

source: Chat Session
sk: Chatová relácia
uk: Сеанс чату

source: Chat Title
sk: Názov chatu
uk: Заголовок чату

source: Chat closed by %s
sk: Chat zatvoril(a) %s
uk: Чат закрито %s

source: Chat not answered, automatically set to offline.
sk: Na chat nikto nereagoval, bol automaticky odpojený.
uk: У чаті немає відповіді, він автоматично переводиться в автономний режим.

source: Chats
sk: Chaty
uk: Чати

source: Chatting Customers
sk: Zákazníci v chate
uk: Спілкування з клієнтами

source: Check 'Channel' streams.
sk: Skontrolovať 'Kanály'.
uk: Перевірка потоків у "Каналі".

source: Check channels.
sk: Skontrolovať kanály.
uk: Перевірити канали.

source: Check item
sk: Skontrolovať položku
uk: Перевірити елемент

source: Check the response and payload for detailed information:
sk: Skontrolovať odpoveď a údaje pre detailnejšie informácie:
uk: Детальну інформацію див. у відповіді та корисних даних:

source: Check this box if you want to customise how options are sorted. If the box is not checked, values are sorted in alphabetical order.
sk: Zaškrtni ak chceš meniť nastavenie zoradenia možností/volieb. Ak políčko nie je zaškrtnuté, hodnoty budú zotriedené v abecednom poradí.
uk: Установіть цей прапорець, якщо ви хочете самостійно налаштувати спосіб сортування параметрів. Якщо прапорець не позначено, значення сортуються в алфавітному порядку.

source: Checklist
sk: Kontrolný zoznam
uk: Список

source: Checklist Item
sk: Položka zoznamu úloh
uk: Елемент списку

source: Checklist Item Label
uk: Заголовок елемента списку

source: Checklist Template
sk: Šablóna zoznamu úloh
uk: Шаблон списку

source: Checklist Template items are limited to 100 items per checklist.
uk: Кількість елементів шаблону списку не повинна перевищувати 100 елементів для одного списку.

source: Checklist items are limited to 100 items per checklist.
uk: Кількість елементів списку обмежена 100 елементами у кожному списку.

source: Checklist template must be active to use as a checklist starting point.
uk: Шаблон списку повинен бути активним, щоб використовувати його як відправну точку.

source: Checklists
sk: Kontrolné zoznamy
uk: Списки

source: Checkmk integration
sk: Integrácia Checkmk
uk: Інтеграція з Checkmk

source: Checkmk token
uk: Ключ Checkmk

source: Checksum
sk: Kontrolný súčet
uk: Контрольна сума

source: Child
sk: Podriadený
uk: Нащадок

source: Choose date
sk: Vyberte dátum
uk: Виберіть дату

source: Choose if retweets should also be converted to tickets.
sk: Vyberte, či by sa mali retweety tiež konvertovať na tikety.
uk: Виберіть, чи потрібно перетворювати ретвіти (retweets) на заявки.

source: Choose the default behavior of the PGP integration on per group basis. If signing or encrypting is not possible, the setting has no effect. Agents can always manually alter the behavior for each article.
uk: Виберіть стандартну поведінку інтеграції PGP залежно від групи. Якщо підпис або шифрування неможливо, це налаштування нічого не робить. Агенти завжди можуть вручну змінити поведінку окремого повідомлення.

source: Choose the default behavior of the S/MIME integration on per group basis. If signing or encrypting is not possible, the setting has no effect. Agents can always manually alter the behavior for each article.
uk: Виберіть стандартну поведінку інтеграції S/MIME залежно від групи. Якщо підпис або шифрування неможливо, це налаштування нічого не робить. Агенти завжди можуть вручну змінити поведінку окремого повідомлення.

source: Choose the group to which direct messages will get added.
sk: Vyberte skupinu, do ktorej budú pridané priame správy.
uk: Виберіть групу, до якої будуть додаватися особисті повідомлення.

source: Choose the group to which mentions will get added.
sk: Vyberte skupinu, do ktorej budú pridané zmienky.
uk: Виберіть групу, до якої будуть додаватися згадки.

source: Choose the group to which messages will get added.
sk: Vyberte skupinu, do ktorej budú pridané správy.
uk: Виберіть групу, до якої буде додано повідомлення.

source: Choose the group to which page posts will get added.
sk: Vyberte skupinu, do ktorej budú pridané príspevky na stránke.
uk: Виберіть групу, до якої будуть додаватися дописи на сторінці.

source: Choose your language.
sk: Vyberte si jazyk.
uk: Виберіть мову.

source: Choose your new password
sk: Zadajte nové heslo
uk: Введіть свій новий пароль

source: Choose your new password.
sk: Zadajte nové heslo.
uk: Введіть новий пароль.

source: Choose your preferred two-factor authentication method to set it up.
sk: Vyberte si nastavte vami preferovanú metódu dvojfaktorovej autentifikácie.
uk: Виберіть бажаний метод двофакторної автентифікації, щоб налаштувати його.

source: Christmas holiday
sk: Vianočné sviatky
uk: Різдвяні свята

source: City
sk: Mesto
uk: Місто

source: Clean up 'Cti::Log'.
sk: Vymazať 'Cti::Log'.
uk: Очистити 'Cti::Log'.

source: Clean up 'DataPrivacyTask'.
sk: Vymazať 'DataPrivacyTask'.
uk: Очистити 'DataPrivacyTask'.

source: Clean up 'HttpLog'.
sk: Vyčistiť 'HttpLog'.
uk: Очистити 'HttpLog'.

source: Clean up ActiveJob locks.
uk: Очистити блокування ActiveJob.

source: Clean up cache.
sk: Vymazať vyrovnávaciu pamäť.
uk: Очистити кеш.

source: Clean up closed sessions.
sk: Odstrániť ukončené relácie.
uk: Очистити закриті сесії.

source: Clean up dead sessions.
sk: Odstrániť neaktívne relácie.
uk: Очистити мертві сесії.

source: Clean up expired sessions.
sk: Odstrániť exspirované relácie.
uk: Очистити прострочені сесії.

source: Clean up mobile taskbars.
uk: Очистити панель завдань мобільних пристроїв.

source: Clear Search
uk: Очистити пошук

source: Clear Selection
sk: Zrušiť výber
uk: Очистити вибір

source: Clear filter
sk: Odstrániť filter
uk: Очистити фільтр

source: Clear recent searches
uk: Очистити недавні пошуки

source: Clear recently viewed
uk: Очистити недавно переглянуті

source: Clear the value
sk: Vymazať hodnotu
uk: Очистити значення

source: Clearbit config
sk: Konfigurácia Clearbitu
uk: Конфігурація Clearbit

source: Clearbit integration
sk: Integrácia Clearbitu
uk: Інтеграція з Clearbit

source: Click here
sk: Tu kliknite
uk: Натисніть тут

source: Click here to set up a two-factor authentication method.
sk: Kliknutím sem si nastavíte dvojfaktorovú autentifikáciu.
uk: Натисніть тут, щоб налаштувати двофакторну автентифікацію.

source: Client ID
sk: ID klienta
uk: Ідентифікатор клієнта

source: Client Secret
uk: Пароль клієнта

source: Clients
sk: Klienti
uk: Клієнти

source: Clone
sk: Klonovať
uk: Клонувати

source: Close
sk: Zatvoriť
uk: Закрити

source: Close & Tag as Spam
sk: Zatvoriť a označiť ako Spam
uk: Закрити та додати тег «спам»

source: Close Diff In Min
uk: Різниця закриття у хвилинах

source: Close Escalation At
sk: Zavrieť eskaláciu o
uk: Закрити ескалацію о

source: Close In Min
uk: Закрита у хвилинах

source: Close chat sessions where participants are offline.
sk: Zatvoriť chatové relácie, kde sú účastníci offline.
uk: Закриті чат-сесії, коли учасники не в мережі.

source: Close current tab
sk: Zavrieť aktuálnu záložku
uk: Закрити поточну вкладку

source: Close dialog
sk: Zatvoriť dialog
uk: Закрити діалог

source: Close side panel
sk: Zavrieť bočný panel
uk: Закрити бічну панель

source: Close tab
sk: Zavrieť záložku
uk: Закрити вкладку

source: Close tab on ticket close
sk: Zatvoriť záložku po zatvorení tiketu
uk: Закрити вкладку при закритті заявки

source: Close the time picker
uk: Закрийте вікно вибору часу

source: Close this tab
sk: Zavrieť túto kartu
uk: Закрити цю вкладку

source: Closed
sk: Uzavretý
uk: Закриті

source: Closed At
sk: Uzavreté na
uk: Закрито о

source: Closed Tickets
sk: Zatvorené tikety
uk: Закриті заявки

source: Closing time
sk: Čas uzavretia
uk: Час закриття

source: Collapse sidebar
sk: Zbaliť bočný panel
uk: Згорнути бічну панель

source: Collapse this element
sk: Zbaliť tento prvok
uk: Згорнути цей елемент

source: Color representation of the open ticket indicator in the sidebar.
uk: Кольорове представлення індикатора відкритої заявки в бічній панелі.

source: Combined subscription URL
uk: Комбінована URL-адреса підписки

source: Comment
sk: Komentár
uk: Коментар

source: Communication
sk: Komunikácia
uk: Комунікація

source: Company Inc.
uk: Компанія

source: Compared to the Microsoft 365 Graph API Email Channel, this is the traditional implementation using OAuth and IMAP. When setting up new channels, we suggest using the Graph API implementation instead. More information can be found here %l.
uk: У порівнянні з каналом електронної пошти Microsoft 365 Graph API це традиційна реалізація з використанням OAuth та IMAP. Для налаштування нових каналів ми рекомендуємо використовувати реалізацію Graph API. Додаткову інформацію можна знайти тут %l.

source: Complete the sign-in with your security key.
uk: Завершіть авторизацію за допомогою ключа безпеки.

source: Complete translations
sk: Kompletné preklady
uk: Завершені переклади

source: Completed Tasks
sk: Dokončené úlohy
uk: Виконані завдання

source: Compose your message…
sk: Napíšte vašu správu…
uk: Складіть ваше повідомлення…

source: Conditions for affected objects
uk: Умови відбору об'єктів

source: Conditions for shown tickets
sk: Podmienky pre zobrazené tikety
uk: Умови відображення заявок

source: Config
sk: Konfigurácia
uk: Конфігурування

source: Config has changed
sk: Konfigurácia bola zmenená
uk: Конфігурація змінена

source: Configuration
sk: Konfigurácia
uk: Конфігурація

source: Configuration for %s
uk: Конфігурація для %s

source: Configuration of performance settings via environment variables.
uk: Налаштування параметрів продуктивності через змінні середовища.

source: Configure
sk: Konfigurovať
uk: Конфігурувати

source: Configure App
sk: Konfigurovať aplikáciu
uk: Налаштувати додаток

source: Configure Basic Settings
uk: Налаштування основних параметрів

source: Configure your system.
uk: Налаштувати систему.

source: Confirm
sk: Potvrdiť
uk: Підтвердити

source: Confirm Password
sk: Potvrdiť heslo
uk: Підтвердження пароля

source: Confirm dialog
uk: Підтвердити діалог

source: Confirm merge
sk: Potvrdiť zlúčenie
uk: Підтвердити об'єднання

source: Confirm new password
sk: Potvrdiť nové heslo
uk: Підтвердьте новий пароль

source: Confirm password
uk: Підтвердьте пароль

source: Confirm your #{config.product_name} account, #{user.firstname} #{user.lastname} <div>Hi #{user.firstname},</div> <br> <div>Confirm your email address to complete your #{config.product_name} account. It's easy, just click the link below.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Your #{config.product_name} Team</div>
sk: Potvrďte svoj účet #{config.product_name}, #{user.firstname} #{user.lastname} <div>Dobrý deň, #{user.firstname},</div> <br> <div>Potvrďte svoju e-mailovú adresu, aby ste dokončili svoj účet #{config.product_name}. Je to jednoduché, stačí kliknúť na odkaz nižšie.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Váš tím #{config.product_name}</div>
uk: Підтвердіть ваш обліковий запис #{config.product_name}, #{user.firstname} #{user.lastname} <div>Вітаю #{user.firstname},</div> <br> <div>Підтвердіть свою електронну адресу, щоб завершити створення облікового запису #{config.product_name}. Це легко, просто натисніть на посилання нижче.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Команда #{config.product_name}</div>

source: Confirm/submit dialog
sk: Potvrdiť/odoslať okno dialógu
uk: Підтвердити/надіслати діалог

source: Confirmation
sk: Potvrdenie
uk: Підтвердження

source: Confirmation failed.
sk: Potvrdenie zlyhalo.
uk: Підтвердження не вдалося.

source: Connect
sk: Pripojiť
uk: Підключити

source: Connect Channels
sk: Pripojiť kanály
uk: Підключення каналів

source: Connect Exchange App
uk: Підключити програму Exchange

source: Connect Facebook App
sk: Pripojiť aplikáciu Facebook
uk: Підключити програмний додаток Facebook

source: Connect Google App
sk: Pripojte aplikáciu Google
uk: Підключіть додаток Google

source: Connect Microsoft 365 App
sk: Pripojte aplikáciu Microsoft 365
uk: Підключіть програму Microsoft 365

source: Connect Twitter App
sk: Pripojiť Twitter
uk: Підключити додаток X (був. Twitter)

source: Connect and Continue
sk: Pripojiť a pokračovať
uk: Підключити та продовжити

source: Connecting
sk: Pripája sa
uk: Підключення

source: Connecting …
sk: Pripája sa…
uk: Підключення…

source: Connection lost
sk: Spojenie prerušené
uk: Підключення втрачено

source: Connection re-established
sk: Pripojenie obnovené
uk: Підключення відновлено

source: Connection test successful
sk: Test pripojenia bol úspešný
uk: Тест з'єднання успішний

source: Contact the administrator if you have any problems logging in.
sk: Kontaktujte administrátora, ak máte problémy s prihlásením.
uk: Якщо у вас виникли проблеми з входом, зверніться до адміністратора.

source: Content
sk: Obsah
uk: Зміст

source: Content could not be loaded.
sk: Obsah sa nepodarilo načítať.
uk: Вміст не вдалося завантажити.

source: Content loader
uk: Завантажувач вмісту

source: Content preview could not be generated.
sk: Náhľad obsahu sa nepodarilo vygenerovať.
uk: Не вдалося створити попередній перегляд вмісту.

source: Content sidebar
sk: Bočný panel obsah
uk: Бічна панель вмісту

source: Content was changed since loading
uk: Вміст було змінено з моменту завантаження

source: Contents
sk: Obsahy
uk: Вміст

source: Context
sk: Kontext
uk: Контекст

source: Continue
sk: Pokračovať
uk: Продовжити

source: Continue anyway
sk: Pokračuj napriek tomu
uk: Продовжити в будь-якому разі

source: Continue session
sk: Pokračovať v relácii
uk: Продовжити сесію

source: Continue to desktop
uk: Продовжити у десктопній версії

source: Continue to mobile
uk: Перейти на мобільну версію

source: Contributing Translations
uk: Зробити свій внесок у переклад

source: Conversation is transferred into another chat. Please stay tuned.
sk: Konverzácia bola presunutá do iného chatu. Prosím, zostaňte s nami.
uk: Розмова перенесена в інший чат. Будь ласка, залишайтеся на зв'язку.

source: Conversion of retweets into tickets is turned off.
uk: Перетворення ретвітів (retweets) на заявки відключено.

source: Copied!
sk: Skopírované!
uk: Скопійовано!

source: Copied.
sk: Skopírované.
uk: Скопійовано.

source: Copy
sk: Kopírovať
uk: Копіювати

source: Copy Codes
sk: Kopírovať kódy
uk: Копіювати коди

source: Copy Secret
uk: Копіювати секрет

source: Copy Text
sk: Kopírovať text
uk: Копіювати текст

source: Copy Token
sk: Kopírovať token
uk: Скопіювати Токен

source: Copy URL
sk: Kopírovať URL adresu
uk: Копіювати URL

source: Copy article permalink
sk: Kopírovať permanentný odkaz článku
uk: Скопіювати посилання на повідомлення

source: Copy current object number (e. g. Ticket#) to clipboard
sk: Skopírovať aktuálne číslo objektu (napr. Tiket#) do schránky
uk: Скопіювати номер поточного об’єкта (наприклад, номер заявки) до буфера обміну

source: Copy ticket number
sk: Kopírovať číslo tiketu
uk: Скопіювати номер заявки

source: Copy to clipboard
sk: Kopírovať do schránky
uk: Скопіювати в буфер обміну

source: Core Workflow Ajax Mode
uk: Основний робочий процес в режимі Ajax

source: Core Workflows
uk: Основні робочі процеси

source: Core Workflows are actions or constraints on selections in forms. Depending on an action, it is possible to hide or restrict fields or to change the obligation to fill them in.
uk: Основні робочі процеси – це дії або обмеження щодо вибору у формах. Залежно від дії можна приховати або обмежити поля або змінити обов’язковість їх заповнення.

source: Could not create user and send verification email because import_mode setting is on.
uk: Не вдалося створити користувача та надіслати листа для верифікації, оскільки включений режим імпорту (import_mode).

source: Could not fetch WhatsApp phone number details.
sk: Nepodarilo sa získať podrobnosti o telefónnom čísle WhatsApp.
uk: Не вдалося отримати дані про номер телефону WhatsApp.

source: Could not fetch security keys
uk: Не вдалося отримати ключі безпеки (security keys)

source: Could not find the channel.
uk: Не вдалося знайти канал.

source: Could not generate recovery codes
sk: Nepodarilo sa vygenerovať obnovovacie kódy
uk: Не вдалося згенерувати коди відновлення

source: Could not identify the channel mailbox.
uk: Не вдалося визначити поштову скриньку каналу.

source: Could not load the two-factor authentication configuration for this user.
uk: Не вдалося завантажити конфігурацію двофакторної автентифікації для цього користувача.

source: Could not parse any sender attribute from the email. Checked fields:
uk: Не вдалося розібрати жодного атрибута відправника з листа. Перевірені поля:
