Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: FORMAT_DATE
sk: dd.mm.yyyy
uk: dd.mm.yyyy

source: FORMAT_DATETIME
sk: dd.mm.yyyy HH:MM
uk: dd.mm.yyyy HH:MM

source: "Database" stores all attachments in the database (not recommended for storing large amounts of data). "Filesystem" stores the data in the filesystem. "Simple Storage (S3)" stores the data in a remote S3 compatible object filesystem. You can switch between the modules even on a system that is already in production without any loss of data.
sk: "Databáza" ukladá všetky prílohy do databázy (neodporúča sa na ukladanie veľkého množstva dát). "Súborový systém" ukladá dáta na disk. "Simple Storage (S3)" ukladá dáta na vzdialený S3 kompatibilný súborový systém. Medzi modulmi môžete prepínať aj v systéme, ktorý už je na produkčnom prostredí, a to bez straty dát.
uk: "База даних" зберігає всі вкладення в базі даних (не рекомендується для зберігання великих обсягів даних). "Файлова система" зберігає дані у файловій системі. "Сховище (S3)" зберігає дані в віддаленій об'єктній файловій системі, сумісній з Amazon Simple Storage Service (S3). Ви можете перемикатися між методами навіть в системі, яка вже знаходиться в експлуатації, без втрати даних.

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Created by #{current_user.longname} at #{ticket.updated_at}_ * Group: #{ticket.group.name} * Owner: #{ticket.owner.fullname} * State: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Vytvoril #{current_user.longname} #{ticket.updated_at}_ * Skupina: #{ticket.group.name} * Vlastník: #{ticket.owner.fullname} * Stav: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Створено #{current_user.longname} о #{ticket.updated_at}_ * Група: #{ticket.group.name} * Власник: #{ticket.owner.fullname} * Статус: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Escalated at #{ticket.escalation_at}_ The ticket (#{ticket.title}) from "#{ticket.customer.longname}" has been escalated since "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Eskalovaný o #{ticket.escalation_at}_ Tiket (#{ticket.title}) od "#{ticket.customer.longname}" je v eskalácii od "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Ескальовано о #{ticket.escalation_at}_ Заявку (#{ticket.title}) від "#{ticket.customer.longname}" було ескальовано з "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Last updated at #{ticket.updated_at}_ * Group: #{ticket.group.name} * Owner: #{ticket.owner.fullname} * State: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Naposledy upravené o #{current_user.longname} #{ticket.updated_at}_ * Skupina: #{ticket.group.name} * Vlastník: #{ticket.owner.fullname} * Stav: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Востаннє оновлена о #{ticket.updated_at}_ * Група: #{ticket.group.name} * Власник: #{ticket.owner.fullname} * Статус: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Reminder reached!_ A ticket needs attention: reminder reached for (#{ticket.title}) with customer "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Pripomienka dosiahnutá!_ Tiket si vyžaduje pozornosť: pripomienka dosiahnutá pre (#{ticket.title}) so zákazníkom "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Досягнула нагадування!_ Заявка потребує уваги: досягнуто нагадування для (#{ticket.title}) від клієнта "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Updated by #{current_user.longname} at #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Aktualizoval #{current_user.longname} #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Оновлено #{current_user.longname} о #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Will escalate at #{ticket.escalation_at}_ The ticket (#{ticket.title}) from "#{ticket.customer.longname}" will escalate at "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Bude eskalovaný #{ticket.escalation_at}_ Tiket (#{ticket.title}) od "#{ticket.customer.longname}" bude eskalovaný "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
uk: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Заявка №#{ticket.number}>: Буде ескальовано о #{ticket.escalation_at}_ Заявка (#{ticket.title}) від"#{ticket.customer.longname}" буде ескальована о "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: #{config.product_name} account linked with a third-party application <div>Hi #{user.firstname},</div> <br> <div>It looks like you linked your account <b>with a third-party application</b> "#{t(provider)}".</div> <br> <div>If this wasn't you, please remove the linked account from your profile and change your third-party application password. Somebody might have gained unauthorized access to your account on the third-party service.</div> <br> <div>Your #{config.product_name} Team</div>
sk: #{config.product_name} účet prepojený s aplikáciou tretej strany <div>Dobrý deň, #{user.firstname},</div> <br> <div>Zdá sa, že ste svoj účet prepojili <b>s aplikáciou tretej strany</b> "#{t(provider)}".</div> <br> <div>Ak ste to neboli Vy, odoberte prepojený účet z Vášho profilu a zmeňte si heslo v aplikácii tretej strany. Niekto mohol získať neoprávnený prístup k Vášmu účtu v aplikácii tretej strany.</div> <br> <div>Váš Tím #{config.product_name}</div>
uk: Обліковий запис #{config.product_name} пов’язано зі стороннім застосунком <div>Вітаю #{user.firstname},</div> <br> <div>Схоже, що Ваш обліковий запис <b>було пов’язано зі стороннім застосунком</b> "#{t(provider)}".</div> <br> <div>Якщо це зробили не ви, будь ласка, видаліть пов’язаний обліковий запис у своєму профілі та змініть пароль від стороннього застосунку. Це може свідчити про несанкціонований доступ до вашого облікового запису в цьому сервісі.</div> <br> <div>Команда #{config.product_name}</div>

source: #{config.product_name} login from a new country <div>Hi #{user.firstname},</div> <br> <div>It looks like you used your account with a <b>known device but from a new country</b> on "#{user_device.created_at}":</div> <br> <div> Your device: #{user_device.name}<br> Your location (relative): #{user_device.location}<br> Your IP: #{user_device.ip}<br> </div> <br> <div>The country has been added to your list of known devices, which you can view here:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>If this wasn't you, please remove the device, change your account password, and contact your administrator. Somebody might have gained unauthorized access to your account.</div> <br> <div>Your #{config.product_name} Team</div>
sk: #{config.product_name} prihlásenie z novej krajiny <div>Dobrý deň, #{user.firstname},</div> <br> <div>Zdá sa že ste sa prihlásili do vášho účtu so <b>známym zariadením, avšak z novej krajiny</b> on "#{user_device.created_at}":</div> <br> <div> Vaše zariadenie: #{user_device.name}<br> Vaša poloha (relatívna): #{user_device.location}<br> Vaša IP: #{user_device.ip}<br> </div> <br> <div>Krajina bola pridaná do zoznamu známych zariadení, ktoré si viete pozrieť tu:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Ak to nie ste vy, prosím odstráňte zariadenie, zmeňte si vaše heslo a kontaktujte svojho administrátora. Niekto mohol získať neoprávnený prístup do vášho účtu.</div> <br> <div>Váš #{config.product_name} Tím</div>
uk: Вхід у #{config.product_name} з нової країни <div>Вітаю #{user.firstname},</div> <br> <div>Схоже, що ви увійшли в обліковий запис <b>з відомого пристрою, але з нової країни</b> на "#{user_device.created_at}":</div> <br> <div> Ваш пристрій: #{user_device.name}<br> Ваше місце знаходження (орієнтовне):: #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Цю країну додано до списку відомих пристроїв. Ви можете переглянути його тут:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Якщо це зробили не ви, будь ласка, видаліть пристрій, змініть пароль облікового запису та зверніться до адміністратора. Це може свідчити про несанкціонований доступ до вашого облікового запису.</div> <br> <div>Команда #{config.product_name} </div>

source: #{config.product_name} login from a new device <div>Hi #{user.firstname},</div> <br> <div>It looks like you logged into your account <b>using a new device</b> on "#{user_device.created_at}":</div> <br> <div> Your device: #{user_device.name}<br> Your location (relative): #{user_device.location}<br> Your IP: #{user_device.ip}<br> </div> <br> <div>Your device has been added to your list of known devices, which you can view here:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>If this wasn't you, please remove the device, change your account password, and contact your administrator. Somebody might have gained unauthorized access to your account.</div> <br> <div>Your #{config.product_name} Team</div>
sk: #{config.product_name} prihlásenie z nového zariadenia <div>Dobrý deň, #{user.firstname},</div> <br> <div>Zdá sa že ste sa prihlásili do svojho účtu <b>z nového zariadenia</b> na "#{user_device.created_at}":</div> <br> <div> Vaše zariadenie: #{user_device.name}<br> Vaša poloha (relatívna): #{user_device.location}<br> Vaša IP: #{user_device.ip}<br> </div> <br> <div>Vaše zariadenie bolo pridané do zoznamu známych zariadení, ktorý si viete pozrieť tu:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Ak ste to neboli vy, prosím, odstráňte toto zariadenie, zmeňte si svoje heslo a kontaktujte vášho administrátora. Mohlo dôjsť k neoprávnenému prístupu do vášho účtu</div> <br> <div>Váš #{config.product_name} Tím</div>
uk: #{config.product_name} вхід з нового пристрою <div>Вітаю #{user.firstname},</div> <br> <div>Схоже, ви увійшли до свого облікового запису <b>з нового пристрою</b> о "#{user_device.created_at}":</div> <br> <div> Ваш пристрій: #{user_device.name}<br> Ваше місцезнаходження (відносне): #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Ваш пристрій додано до списку відомих пристроїв, який ви можете переглянути тут:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Якщо це не ви, вилучіть пристрій, змініть пароль до облікового запису та зверніться до свого адміністратора. Можливо, хтось отримав несанкціонований доступ до вашого облікового запису.</div> <br> <div>Команда #{config.product_name}</div>

source: %s (confirm)
sk: %s (potvrdiť)
uk: %s (підтверджено)

source: %s (method)
sk: %s (metóda)
uk: %s (метод)

source: %s (option)
sk: %s (možnosť)
uk: %s (опція)

source: %s (unknown)
sk: %s (neznámy)
uk: %s (невідомо)

source: %s API Token
uk: %s API-ключ

source: %s Attribute
sk: %s Atribút
uk: %s Атрибут

source: %s Checklist
sk: %s Kontrolný zoznam
uk: %s Контрольний список

source: %s Group
sk: %s Skupina
uk: %s Група

source: %s Import Status
sk: %s stav importovania
uk: %s Статус імпорту

source: %s Migration
sk: % Migrácie
uk: %s Міграція

source: %s Role
sk: %s Rola
uk: %s Роль

source: %s ago
sk: %s pred
uk: %s тому

source: %s attached files
sk: %s priložených súborov
uk: %s вкладених файлів

source: %s completed data privacy task to delete user ID |%s|
sk: %s dokončil úlohu ochrany osobných údajov na odstránenie ID používateľa |%s|
uk: %s виконав(ла) завдання знеособлення даних для видалення ідентифікатора користувача |%s|

source: %s created article for |%s|
sk: %s vytvoril(a) článok pre |%s|
uk: %s створив(-ла) повідомлення для |%s|

source: %s created data privacy task to delete user ID |%s|
sk: %s vytvoril úlohu ochrany osobných údajov na odstránenie ID používateľa |%s|
uk: %s створив(-ла) завдання знеособлення даних для видалення ідентифікатору користувача |%s|

source: %s created group |%s|
sk: %s vytvoril(a) skupinu |%s|
uk: %s створив(-ла) групу |%s|

source: %s created organization |%s|
sk: %s vytvoril(a) organizáciu |%s|
uk: %s створив(-ла) організацію |%s|

source: %s created role |%s|
sk: %s vytvoril(a) rolu |%s|
uk: %s створив(-ла) роль |%s|

source: %s created ticket |%s|
sk: %s vytvoril(a) tiket |%s|
uk: %s створив(-ла) заявку |%s|

source: %s created user |%s|
sk: %s vytvoril(a) používateľa |%s|
uk: %s створив(-ла) користувача |%s|

source: %s credentials
sk: %s poverenia
uk: %s облікові дані

source: %s days ago
sk: pred %s dňami
uk: %s днів тому

source: %s email(s) were found in your mailbox. They will all be moved from your mailbox into Zammad.
sk: Vo vašej schránke je %s e-mail(ov). Všetky tieto e-maily budú presunuté do Zammadu.
uk: %s листів було знайдено у Вашій поштовій скриньці. Всі вони будуть переміщені з вашої поштової скриньки до Zammad.

source: %s ended switch to |%s|!
sk: %s dokončil prepnutie na |%s|!
uk: %s завершив(-ла) перемикання на |%s|!

source: %s folders
sk: %s priečinky(kov)
uk: Теки %s

source: %s groups to %s roles assignments
sk: %s skupín do %s priradených rolí
uk: %s груп для %s призначення ролей

source: %s hours ago
sk: pred %s hodinami
uk: %s годину(-ин) тому

source: %s is inactive, please select an active one.
sk: %s je neaktívny, prosím vyberte aktívny.
uk: %s неактивний, будь ласка, оберіть активний.

source: %s is required.
sk: %s sa vyžaduje.
uk: %s потрібно(-і).

source: %s is sent without text caption
sk: %s je odoslaný bez popisu
uk: %s надіслано без текстового підпису

source: %s minutes ago
sk: pred %s minútami
uk: %s хвилин(и) тому

source: %s months ago
sk: pred %s mesiacmi
uk: %s місяця(ів) тому

source: %s more
uk: %s ще

source: %s object(s) have been created.
sk: % objekt(ov) bolo vytvorených.
uk: %s об’єкт(ів) було створено.

source: %s object(s) have been updated.
sk: % objekt(ov) bolo aktualizovaných.
uk: %s об’єкт(ів) було оновлено.

source: %s object(s) were deleted.
sk: % objekt(ov) bolo zmazaných.
uk: %s об’єкт(ів) було видалено.

source: %s object(s) will be created.
sk: % objekt(ov) bude vytvorených.
uk: %s об’єкт(и) буде створено.

source: %s object(s) will be deleted.
sk: % objekt(ov) bude zmazaných.
uk: %s об’єкт(ів) буде видалено.

source: %s object(s) will be updated.
sk: % objekt(ov) bude aktualizovaných.
uk: %s об’єкт(ів) буде оновлено.

source: %s of %s
sk: %s z %s
uk: %s з %s

source: %s of my tickets are currently in process.
sk: s% mojich tiketov sa aktuálne spracováva.
uk: %s із Ваших заявок наразі в обробці.

source: %s of my tickets escalated
sk: %s mojich eskalovaných tiketov
uk: %s із Ваших заявок ескальовано

source: %s people
sk: %s ľudí
uk: %s учасників

source: %s reacted with a %s to message from %s |%s|
sk: %s zareagoval s %s na správu od %s |%s|
uk: %s відреагував за допомогою %s на повідомлення від %s |%s|

source: %s recommends using OAuth. %s announced it's going to drop Basic Authentication support in the future.
sk: %s odporúča použiť OAuth. %s ohlásil ukončenie podpory Jednoduchej Autentifikácie v budúcnosti.
uk: %s рекомендує використовувати відкритий протокол авторизації (OAuth). %s оголосив, що у майбутньому відмовиться від підтримки базової автентифікації.

source: %s required!
sk: %s sa vyžaduje!
uk: Потрібно %s!

source: %s started a new session
sk: % spustil novú reláciu
uk: %s почав(а) нову сесію

source: %s subdomain
sk: %s subdoména
uk: %s піддомен

source: %s switched to |%s|!
sk: %s zmenené na |%s|!
uk: %s перемкнувся на |%s|!

source: %s tickets
sk: %s tiketov
uk: %s заявок(ки)

source: %s tickets found
sk: %s nájdených tiketov
uk: %s заявок(ки) знайдено

source: %s updated article for |%s|
sk: %s aktualizoval(a) článok pre |%s|
uk: %s оновив(ла) повідомлення для |%s|

source: %s updated data privacy task to delete user ID |%s|
sk: %s aktualizoval úlohu ochrany osobných údajov na odstránenie ID používateľa |%s|
uk: %s оновив(ла) завдання забезпечення конфіденційності даних, щоб видалити ідентифікатор користувача |%s|

source: %s updated group |%s|
sk: %s aktualizoval(a) skupinu |%s|
uk: %s оновив(ла) групу |%s|

source: %s updated organization |%s|
sk: %s aktualizoval(a) organizáciu |%s|
uk: %s оновив(а) організацію |%s|

source: %s updated role |%s|
sk: %s aktualizoval(a) rolu |%s|
uk: %s оновив(ла) роль |%s|

source: %s updated ticket |%s|
sk: %s aktualizoval(a) tiket |%s|
uk: %s оновив(ла) заявку |%s|

source: %s updated user |%s|
sk: %s aktualizoval(a) používateľa |%s|
uk: %s оновив(ла) користувача |%s|

source: %s user to %s user
sk: %s používateľa na %s používateľa
uk: користувач %s до користувача %s

source: %s via WhatsApp
sk: %s cez WhatsApp
uk: %s через WhatsApp

source: %s weeks ago
sk: pred %s týždňami
uk: %s тижня(-ь) тому

source: %s years ago
sk: pred %s rokmi
uk: %s року/років тому

source: %s% are currently in process
sk: %s% sú aktuálne v rozpracované
uk: %s% зараз в обробці

source: %s% have been reopened
sk: %s% bolo znovu otvorených
uk: %s% було повторно відкрито

source: %{model} can have full or granular access to group
sk: %{model} môže mať plný, alebo čiastočný prístup do skupiny
uk: %{model} може мати повний або обмежений доступ до групи

source: %{name} already exists
sk: %{name} už existuje
uk: %{name} вже існує

source: %{name} is a reserved word
sk: %{name} je rezervované slovo
uk: %{name} - зарезервоване слово

source: (state: %s)
sk: (stav: %s)
uk: (стан: %s)

source: (ticket status: %s)
sk: (stav tiketu: %s)
uk: (статус заявки: %s)

source: **Activity Types** can be used to group the different ticket time accounting entries together. For example, entries that are relevant to a "Billing" type. When you enable the recording of the activity type, the users will be able to select a type from this list. Additionally, a column with an associated activity type will be rendered for an entry in the **Activity** table under the **Accounted Time** tab.
uk: **Типи діяльності** можна використовувати для групування різних записів з урахування робочого часу заявок. Наприклад, записи, які стосуються типу "Виставлення рахунків". Коли Ви увімкнете облік типу діяльності, користувачі зможуть вибрати тип цього списку. Крім того, для запису в таблиці **Активність** на вкладці **Обліковий час** відображатиметься стовпець з відповідним типом активності.

source: **Data Privacy** helps you to delete and verify the removal of existing data from the system. It can be used to delete tickets, organizations, and users. The owner assignment will be unset in case the deleted user is an agent. Data Privacy tasks will be executed every 10 minutes. The execution might take some additional time depending on the number of objects that will be deleted.
sk: **Ochrana osobných údajov** vám pomáha odstraňovať a overovať odstránenie existujúcich údajov zo systému. Môže sa použiť na mazanie tiketov, organizácií a používateľov. Priradenie vlastníka bude zrušené v prípade, že odstránený používateľ je agent. Úlohy týkajúce sa ochrany osobných údajov sa vykonávajú každých 10 minút. Ich vykonanie môže trvať dlhšie v závislosti od počtu objektov, ktoré sa majú odstrániť.
uk: **Конфіденційність даних** допомагає вам видаляти й перевіряти видалення наявних даних з системи. Його можна використовувати для видалення заявок, організацій і користувачів. Якщо видалений користувач є агентом, призначення власника буде скасовано. Завдання конфіденційності даних будуть виконуватися кожні 10 хвилин. Виконання може зайняти деякий додатковий час залежно від кількості об'єктів, які будуть видалені.
