Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Enables user authentication via Google.
sk: Umožňuje autentifikáciu používateľov cez Google.
uk: Вмикає автентифікацію користувача через Google.

source: Enables user authentication via LinkedIn.
sk: Umožňuje autentifikáciu používateľov cez LinkedIn.
uk: Дозволяє автентифікацію користувача через LinkedIn.

source: Enables user authentication via Microsoft 365.
sk: Povolí autorizáciu používateľov cez Microsoft 365.
uk: Вмикає автентифікацію користувачів за допомогою Microsoft 365.

source: Enables user authentication via OpenID Connect.
uk: Вмикає автентифікацію користувача за допомогою OpenID Connect.

source: Enables user authentication via SAML.
sk: Umožňuje autentifikáciu používateľov cez SAML.
uk: Увімкнути аутентифікацію користувача за допомогою SAML.

source: Enables user authentication via Weibo.
sk: Umožňuje autentifikáciu používateľov cez Weibo.
uk: Вмикає автентифікацію користувача через Weibo.

source: Enables users to create their own account via web interface. This setting is only effective if the password login is enabled.
uk: Дозволяє користувачам створювати власні облікові записи через веб-інтерфейс. Цей параметр діє лише у випадку, якщо увімкнено вхід за паролем.

source: Encrypt
sk: Šifrovať
uk: Зашифрувати

source: Encrypt email (if not possible, discard notification)
sk: Zašifrovať email (ak to nie je možné, zahoďte upozornenie)
uk: Зашифруйте електронну пошту (якщо це неможливо, відкиньте сповіщення)

source: Encrypt email (if not possible, send notification anyway)
sk: Zašifrovať e-mail (ak to nie je možné, aj tak odošlite upozornenie)
uk: Зашифруйте електронну пошту (якщо це неможливо, все одно надішліть сповіщення)

source: Encrypted
sk: Šifrované
uk: Зашифровано

source: Encryption
sk: Šifrovanie
uk: Шифрування

source: Encryption error
sk: Chyba šifrovania
uk: Помилка шифрування

source: Encryption:
sk: Šifrovanie:
uk: Шифрування:

source: Endpoint
sk: Koncový bod
uk: Кінцева точка (Endpoint)

source: Endpoint Settings
uk: Налаштування кінцевої точки (Endpoint)

source: Enforce the setup of the two-factor authentication
sk: Vynútiť nastavenie dvojfaktorovej autentifikácie
uk: Примусове налаштування двофакторної автентифікації

source: Enforced for user roles
sk: Vynútené pre používateľské roly
uk: Примусово для ролей користувачів

source: English (United States)
sk: Angličtina (Spojené štáty)
uk: Англійська (США)

source: Enter Note or
sk: Zadajte poznámku alebo
uk: Введіть примітку або

source: Enter Person or Organization/Company
sk: Zadajte osobu alebo organizáciu/spoločnosť
uk: Введіть особу або організацію/компанію

source: Enter Private Key Secret
sk: Zadajte súkromný kľúč Secret
uk: Введіть секретний ключ (Private Key Secret)

source: Enter Title…
sk: Zadať názov…
uk: Введіть заголовок…

source: Enter a domain name that will be associated with this key, e.g. example.com.
uk: Введіть доменне ім'я, яке буде пов'язане з цим ключем, наприклад, example.com.

source: Enter a valid email address.
sk: Zadajte platnú e-mailovú adresu.
uk: Введіть дійсну адресу електронної пошти.

source: Enter credentials
uk: Введіть ім’я користувача та пароль

source: Enter link URL
uk: Введіть URL-адресу посилання

source: Enter one of your unused recovery codes.
sk: Zadajte jeden z vašich nepoužitých obnovovacích kódov.
uk: Введіть один з невикористаних кодів відновлення.

source: Enter search and select a type to search for
uk: Введіть пошуковий запит і виберіть тип пошуку

source: Enter the Subdomain of your %s system
sk: Zadajte Subdoménu vášho systému %s
uk: Введіть субдомен Вашої системи %s

source: Enter the URL of your %s system
sk: Zadajte URL adresu vášho systému %s
uk: Введіть URL Вашої %s системи

source: Enter the URL of your %s system.
sk: Zadajte URL adresu vášho systému %s.
uk: Введіть URL вашої %s системи.

source: Enter the code from your two-factor authenticator app.
sk: Zadajte kód z vašej aplikácie na dvojfaktorovú autentifikáciu.
uk: Введіть код з програми двофакторної автентифікації.

source: Enter the link provided by the plugin at the end of the installation to link the two systems
sk: Zadajte odkaz poskytnutý pluginom na konci inštalácie, aby ste prepojili oba systémy
uk: Введіть посилання, згенероване плагіном, наприкінці процесу інсталяції для прив’язки обох систем

source: Enter the link provided by the plugin at the end of the installation to link the two systems.
sk: Zadajte odkaz poskytnutý pluginom na konci inštalácie, aby ste prepojili oba systémy.
uk: Введіть посилання, надане плагіном наприкінці встановлення, щоб зв’язати дві системи.

source: Enter the security code generated by the authenticator app:
uk: Введіть код безпеки, згенерований додатком-автентифікатором:

source: Enter the time you want to record
uk: Введіть час, який ви хочете записати

source: Enter time zone
sk: Zadajte časové pásmo
uk: Вкажіть часовий пояс

source: Enter your %s API token gained from your account profile settings.
uk: Введіть API-ключ %s, отриманий в настройках профілю Вашого облікового запису.

source: Enter your %s App Keys
uk: Введіть Ваші ключі програми (App Keys) %s

source: Enter your Freshdesk API token gained from your account profile settings.
uk: Введіть свій токен API Freshdesk, отриманий у налаштуваннях профілю облікового запису.

source: Enter your Zendesk API token gained from your admin interface.
uk: Введіть Токен API Zendesk, отриманий з інтерфейсу адміністратора.

source: Enter your current password, insert a new one and confirm it.
sk: Zadajte svoje aktuálne heslo, vložte nové heslo a potvrďte ho.
uk: Введіть ваш поточний пароль, вставте новий і підтвердіть його.

source: Enter your email address and password from your %s account which should be used for the import.
uk: Введіть адресу електронної пошти та пароль від облікового запису %s, який буде використано для імпорту.

source: Enter your email address and the %s API token gained from your admin interface.
sk: Zadajte svoju e-mailovú adresu a %s API kľúč získaný z vášho administrátorského rozhrania.
uk: Введіть свою адресу електронної пошти та %s API-ключ, отриманий з Вашого інтерфейсу адміністратора.

source: Enter your email address from your Kayako account which should be used for the import.
uk: Введіть адресу електронної пошти з вашого облікового запису Kayako, яку слід використовувати для імпорту.

source: Enter your password from your Kayako account which should be used for the import.
uk: Введіть пароль від вашого облікового запису Kayako, який буде використано для імпорту.

source: Enter your username or email address
sk: Zadajte svoje používateľské meno alebo e-mailovú adresu
uk: Введіть своє ім’я користувача або адресу електронної пошти

source: Entity counts of database objects (e.g. ticket count, user count, etc.)
uk: Кількість об'єктів бази даних (наприклад, кількість заявок, кількість користувачів і т.д.)

source: Error
sk: Chyba
uk: Помилка

source: Error during execution of auto wizard.
uk: Помилка під час виконання автомайстра.

source: Error fetching i-doit information. Please contact your administrator.
uk: Помилка отримання інформації i-doit. Зверніться до адміністратора.

source: Escalated Tickets
sk: Eskalované tikety
uk: Ескальовані заявки

source: Escalated ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The ticket (#{ticket.title}) from "<b>#{ticket.customer.longname}</b>" has been escalated since "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Eskalovaný tiket (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div>Tiket (#{ticket.title}) od "<b>#{ticket.customer.longname}</b>" bol eskalovaný od "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informácia: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Ескальована заявка (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div>Заявка (#{ticket.title}) від "<b>#{ticket.customer.longname}</b>" була ескальована з "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Информація: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути це в #{config.product_name}</a> </div>

source: Escalation At
uk: Ескальовано о

source: Escalation Times
uk: Час ескалації

source: Escalation at
sk: Eskalácia v
uk: Ескалація о

source: Escalation at (Close Time)
uk: Ескалація на (час закриття)

source: Escalation at (First Response Time)
uk: Ескалація о (час першого реагування)

source: Escalation at (Update Time)
uk: Ескалація на (час оновлення)

source: Event Ending
uk: Закінчення події

source: Event Location
sk: Umiestnenie podujatia
uk: Місце події

source: Event Starting
sk: Začiatok podujatia
uk: Початок події

source: Event Summary
uk: Підсумки заходу

source: Every category in your knowledge base should be given a unique icon for maximum visual clarity. Each set below provides a wide range of icons to choose from, but beware: You can't mix and match different icons from different sets. Choose carefully!
sk: Každej kategórii vo vašej databáze znalostí by mala byť pridelená jedinečná ikona pre maximálnu vizuálnu prehľadnosť. Každá sada nižšie ponúka širokú škálu ikon na výber, ale pozor: ikony z rôznych sád nemôžete kombinovať. Vyberajte opatrne!
uk: Кожній категорії у вашій базі знань має бути присвоєна унікальна піктограма для максимальної візуальної наочності. Кожен з наведених нижче наборів пропонує широкий вибір іконок, але будьте обережні: ви не можете змішувати та поєднувати різні іконки з різних наборів. Вибирайте ретельно!

source: Every time a customer creates a new ticket, they automatically receive a confirmation email to assure them that their issue has been submitted successfully. This behavior is built into Zammad, but it’s also highly customizable, and you can set up other automated actions just like it. Maybe you want to set a higher priority on any ticket with the word “urgent” in the title. Maybe you want to avoid sending auto-reply emails to customers from certain organizations. Maybe you want mark a ticket as “pending” whenever someone adds an internal note to a ticket. Whatever it is, you can do it with triggers: actions that watch tickets for certain changes, and then fire off whenever those changes occur.
sk: Zakaždým, keď zákazník vytvorí nový tiket, automaticky dostane potvrdzovací e-mail, ktorý ho uistí, že jeho problém bol úspešne odoslaný. Toto správanie je súčasťou Zammadu, ale je aj vysoko prispôsobiteľné, a môžete si nastaviť aj ďalšie automatizované akcie podobným spôsobom. Možno chcete nastaviť vyššiu prioritu pre každý tiket, ktorý obsahuje slovo “urgent” v názve. Možno chcete zabrániť odosielaniu automatických odpovedí zákazníkom z určitých organizácií. Alebo chcete označiť tiket ako “čakajúci”, keď niekto pridá internú poznámku k tiketu. Nech už ide o čokoľvek, môžete to urobiť pomocou spúšťače: akcie, ktoré sledujú zmeny v tiketoch a aktivujú sa vždy, keď tieto zmeny nastanú.
uk: Щоразу, коли клієнт створює нову заявку, він автоматично отримує електронного листа з підтвердженням того, що його проблема була успішно зареєстрована. Така поведінка вбудована в Zammad, але її можна легко налаштувати, і ви можете налаштувати інші автоматизовані дії, так само як і цю. Можливо, ви хочете встановити вищий пріоритет для будь-якої заявки зі словом «терміново» в назві. Можливо, ви хочете уникнути надсилання електронних листів з автовідповіддю клієнтам з певних організацій. Можливо, ви хочете позначити заявку як «на розгляді», коли хтось додає до неї внутрішню примітку. Що б це не було, ви можете зробити це за допомогою тригерів: дій, які відстежують заявки на певні зміни, а потім спрацьовують, коли ці зміни відбуваються.

source: Example CSV file for download.
sk: Príklad CSV súboru na stiahnutie.
uk: Орієнтовний файл CSV для завантаження.

source: Example Payload
uk: Приклад корисного навантаження (Payload)

source: Example:
sk: Príklad:
uk: Приклад:

source: Examples
sk: Príklady
uk: Приклади

source: Examples:
sk: Príklady:
uk: Приклади:

source: Excepted users
uk: Винятки для користувачів

source: Exchange config
uk: Налаштування Exchange

source: Exchange integration
uk: Інтеграція з Exchange

source: Exchange integration for contacts management.
uk: Інтеграція з Exchange для управління контактами.

source: Execute changes on objects
uk: Виконати зміни на об’єктах

source: Execute configured macros
uk: Виконати налаштований макрос

source: Execute import jobs.
uk: Виконати завдання імпорту.

source: Execute planned jobs.
uk: Виконати заплановані завдання.

source: Execution Time
uk: Час виконання

source: Existing members
sk: Existujúci členovia
uk: Існуючі учасники

source: Existing tickets
sk: Existujúce tikety
uk: Існуючі заявки

source: Existing tickets (open)
sk: Existujúce tikety (otvorené)
uk: Існуючі заявки (відкриті)

source: Expand sidebar
sk: Rozbaliť bočný panel
uk: Розгорнути бічну панель

source: Expand this element
sk: Rozbaliť tento prvok
uk: Розгорнути цей елемент

source: Expert
uk: Експерт

source: Expert Settings
sk: Expertné nastavenia
uk: Розширені налаштування

source: Expert mode
sk: Expertný režim
uk: Режим експерта

source: Experts
sk: Experti
uk: Розширені налаштування

source: Expiration date
sk: Dátum exspirácie
uk: Термін дії

source: Expires
sk: Platnosť vyprší
uk: Минає

source: Expires at
uk: Закінчується

source: Extended Search
sk: Rozšírené vyhľadávanie
uk: Розширений пошук

source: External data source field
uk: Поле зовнішнього джерела даних

source: Extract zammad-attachment information from arrays
uk: Вилучення інформації про вкладення zammad з масивів

source: Facebook Account
sk: Účet Facebook
uk: Обліковий запис у Facebook

source: Facebook App Credentials
uk: Облікові дані додатку Facebook

source: Facebook App Secret
uk: Пароль програми Facebook

source: Facebook Developer Site
uk: Сайт для розробників Facebook

source: Facebook Direct Message
uk: особисте повідомлення Facebook

source: Facebook Feed Comment
uk: Коментар в стрічці Facebook

source: Facebook Feed Post
uk: Допис у стрічці Facebook

source: Failed Tasks
sk: Neúspešné úlohy
uk: Невдалі Задачі

source: Failed to add new checklist item.
sk: Nepodarilo sa pridať novú položku do zoznamu.
uk: Не вдалося додати новий елемент списку.

source: Failed to delete checklist item.
sk: Nepodarilo sa odstrániť položku zo zoznamu.
uk: Не вдалося видалити елемент списку.

source: Failed to find backup on channel!
uk: Не вдалося знайти резервну копію на каналі!

source: Failed to load content.
sk: Nepodarilo sa načítať obsah.
uk: Не вдалося завантажити вміст.

source: Failed to roll back the migration of the channel!
sk: Nepodarilo sa vrátiť späť migráciu kanála!
uk: Не вдалося відкотити міграцію каналу!

source: Failed to save checklist order.
uk: Не вдалося зберегти порядок контрольного списку.

source: Failed to save the order of the checklist items. Please try again.
sk: Uloženie poradia položiek kontrolného zoznamu zlyhalo. Skúste to prosím znova.
uk: Не вдалося зберегти порядок пунктів контрольного списку. Будь ласка, спробуйте ще раз.

source: Failed to set up QR code. Please try again.
sk: Nepodarilo sa nastaviť QR kód. Skúste to prosím znova.
uk: Не вдалося налаштувати QR-код. Будь ласка, спробуйте ще раз.

source: Failed to update checklist item.
sk: Nepodarilo sa aktualizovať položku zoznamu.
uk: Не вдалося оновити елемент списку.

source: Failed to upload.
sk: Nahrávanie zlyhalo.
uk: Не вдалося завантажити.

source: Fax
uk: Факс

source: Feature disabled!
sk: Funkcia vypnutá!
uk: Функцію вимкнено!

source: Feature is disabled, please contact your administrator!
sk: Funkcia je zakázaná, prosím, kontaktujte svojho administrátora!
uk: Функція вимкнена, будь ласка, зверніться до адміністратора!

source: Feature not configured, please contact your admin!
sk: Funkcia nie je nakonfigurovaná, prosím, kontaktujte svojho admina!
uk: Функція не налаштована, будь ласка, зверніться до адміністратора!

source: Feb
uk: Лют.

source: February
sk: Február
uk: Лютий

source: Feedback
sk: Spätná väzba
uk: Зворотний зв'язок

source: Feedback Form
sk: Formulár spätnej väzby
uk: Форма отримання відгуків та коментарів

source: Field that uniquely identifies the user. If unset, "sub" is used.
uk: Поле, що явно ідентифікує користувача. Якщо воно не встановлено, використовується "sub".

source: File '%s' is uploading
sk: Súbor '%s' sa nahráva
uk: Файл "%s" завантажується

source: File format is not allowed: %s
sk: Formát súboru nie je povolený: %s
uk: Неприпустимі формати файлів: %s

source: File is too big. %s has to be %s or smaller.
sk: Súbor je príliš veľký. %s musí byť %s alebo menší.
uk: Файл занадто великий. %s має бути %s або менше.

source: File too big, max. %s MB allowed.
sk: Súbor je príliš veľký, povolených max. %s MB.
uk: Файл занадто великий, дозволено не більше %s МБ.

source: Filepath to Zammad directory
sk: Cesta k adresáru Zammad
uk: Шлях до каталогу Zammad

source: Filesystem
sk: Súborový systém
uk: Файлова система

source: Filter
uk: Фільтр

source: Find a ticket
sk: Nájsť tiket
uk: Знайти заявку

source: Find translation suggestion
uk: Знайти пропозицію щодо перекладу

source: Find what you're looking for, e.g. "search phrase"
sk: Nájdite to, čo hľadáte, napr. "hľadaná fráza"
uk: Знайдіть те, що ви шукаєте, наприклад, «пошукова фраза»

source: Fingerprint
sk: Odtlačok prsta
uk: Відбиток

source: Finish
sk: Dokončiť
uk: Закінчити

source: Finish Setup
uk: Завершити налаштування

source: First Response At
uk: Перша відповідь у

source: First Response Diff In Min
uk: Різниця між першою відповіддю у хвилинах

source: First Response Escalation At
uk: Ескалація першої відповіді о

source: First Response In Min
uk: Перша відповідь у хвилинах

source: First Response Time
sk: Čas prvej odpovede
uk: Час першої відповіді

source: First Solution
sk: Prvé riešenie
uk: Перше Рішення

source: First Steps
sk: Prvé kroky
uk: Перші кроки

source: First name
sk: Krstné meno
uk: Ім'я

source: First response
sk: Prvá odpoveď
uk: Перша відповідь

source: Fixed Email Accounts
uk: Фіксовані облікові записи електронної пошти

source: Flat Design
uk: Плаский Дизайн

source: Folder
sk: Adresár
uk: Тека

source: Folder:
sk: Adresár:
uk: Тека:

source: Folders
sk: Adresáre
uk: Теки

source: Follow-up for closed ticket possible or not.
uk: Можливе чи ні відстеження закритих заявок.

source: Follow-up possible
uk: Чи можливо перевідкрити заявку

source: Font Awesome
uk: Шрифт Awesome

source: Font size
sk: Veľkosť písma
uk: Розмір шрифту

source: Footer Menu
uk: Меню нижнього колонтитула

source: Footer Note
sk: Poznámka pod čiarou
uk: Нотатка в нижньому колонтитулі

source: For additional support, consult our migration guide.
uk: Для додаткової підтримки зверніться до нашого посібника з міграції.

source: For example, recently changed tickets, users, or organizations.
sk: Napríklad nedávno zmenené tikety, používatelia alebo organizácie.
uk: Наприклад, останні змінені заявки, користувачі або організації.

source: For more details, please check out our online documentation %l.
sk: Pre viac informácií si prosím pozrite našu online dokumentáciu %l.
uk: Для більш детальної інформації, будь ласка, ознайомтеся з нашою онлайн документацією %l.

source: For security reasons, the API token is shown only once. You'll need to save it somewhere secure before continuing.
sk: Z bezpečnostných dôvodov je API kľúč zobrazený iba raz. Pred pokračovaním si ho musíte uložiť na bezpečné miesto.
uk: З міркувань безпеки Токен API показується лише один раз. Вам потрібно буде зберегти його в безпечному місці, перш ніж продовжити.

source: Forbidden
sk: Zakázané
uk: Заборонено

source: Forgot Password Screen
sk: Obrazovka zabudnutého hesla
uk: Екран відновлення пароля

source: Forgot password?
sk: Zabudli ste heslo?
uk: Забули пароль?

source: Forgot your password?
sk: Zabudli ste svoje heslo?
uk: Забули свій пароль?

source: Form
sk: Formulár
uk: Форма

source: FormSchema could not be found.
sk: FormSchema sa nepodarila nájsť.
uk: Не вдалося знайти FormSchema.

source: Format
sk: Formát
uk: Формат

source: Format as //strikethrough//
sk: Formátovať ako //preškrtnuté//
uk: Форматувати як //закреслений//

source: Format as _underlined_
sk: Formátovať ako _podčiarknuté_
uk: Форматувати як _підкреслений_

source: Format as bold
uk: Форматувати як жирний

source: Format as h1 heading
sk: Formátovať ako h1 nadpis
uk: Форматувати як заголовок h1

source: Format as h2 heading
sk: Formátovať ako h2 nadpis
uk: Форматувати як заголовок h2

source: Format as h3 heading
sk: Formátovať ako h3 nadpis
uk: Форматувати як заголовок h3

source: Format as italic
uk: Форматувати як курсив

source: Format as ordered list
sk: Formátovať ako zoradený zoznam
uk: Форматувати як упорядкований перелік

source: Format as strikethrough
uk: Форматувати як закреслений

source: Format as underlined
uk: Форматувати як підкреслений

source: Format as unordered list
sk: Formátovať ako nezoradený zoznam
uk: Форматувати як неупорядкований перелік

source: Format as |bold|
sk: Formátovať ako |tučné|
uk: Форматувати як |жирний|

source: Format as ||italic||
sk: Formátovať ako ||kurzíva||
uk: Форматувати як ||курсив||

source: Forward
sk: Preposlať
uk: Переслати

source: Found organizations
uk: Знайдені організації

source: Found tickets
uk: Знайдені заявки

source: Found users
uk: Знайдено користувачів

source: Frequency
sk: Frekvencia
uk: Періодичність

source: Fri
sk: Pia
uk: П'ят.

source: Friday
sk: Piatok
uk: П'ятниця

source: From
sk: Od
uk: Відправник

source: Frontend
uk: Інтерфейс користувача

source: Full
sk: Plný
uk: Повні

source: Full Name
sk: Celé meno
uk: Повне ім’я

source: Full name
sk: Celé meno
uk: Повне ім’я

source: Fully Qualified Domain Name
uk: Повне доменне ім’я

source: GET
uk: ОТРИМАТИ

source: Gateway
uk: Шлюз

source: General communication error, maybe internet is not available!
uk: Загальна помилка зв'язку, можливо, інтернет недоступний!

source: Generate Access Token for |%s|
uk: Згенеруйте Токен доступу для |%s|

source: Generate Recovery Codes
uk: Згенеруйте коди відновлення

source: Generate Recovery Codes: %s
uk: Згенерувати коди відновлення: %s

source: Generate Token
uk: Згенеруйте токен

source: Generate recovery codes
sk: Vygenerovať obnovovacie kódy
uk: Згенеруйте коди відновлення

source: Generate user-based stats.
uk: Створити користувальницьку статистику.

source: Generating recovery codes…
sk: Generujú sa obnovovacie kódy…
uk: Генерування кодів відновлення…

source: Generic API to integrate VoIP service provider with real-time push.
uk: Загальний API для інтеграції постачальника послуг VoIP з push-повідомленнями в режимі реального часу.

source: Geo Calendar Service
uk: Сервіс гео-календаря

source: Geo IP Service
uk: Сервіс Gео-IP

source: Geo Location Service
uk: Сервіс гео-локації

source: Get Started
uk: Почати

source: Get notified
uk: Отримувати сповіщення

source: Get the security code from the authenticator app on your device.
sk: Získajte bezpečnostný kód z autentifikačnej aplikácie na vašom zariadení.
uk: Отримайте код безпеки з програми-автентифікатора на вашому пристрої.

source: Getting an Access Token
uk: Отримання ключа доступу

source: Getting key information from the browser…
sk: Získavanie kľúčových informácií z prehliadača…
uk: Отримання ключової інформації з браузера…
