Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Manage integrations of your system.
sk: Spravovať integrácie vášho systému.
uk: Керування інтеграціями вашої системи.

source: Manage maintenance mode of your system.
sk: Spravovať režim údržby vášho systému.
uk: Керування режимом обслуговування вашої системи.

source: Manage monitoring of your system.
sk: Spravovať monitorovanie vášho systému.
uk: Керування моніторингом вашої системи.

source: Manage object attributes of your system.
sk: Spravovať atribúty objektov vášho systému.
uk: Керування атрибутами об'єктів вашої системи.

source: Manage packages of your system.
uk: Керування пакетами вашої системи.

source: Manage personal API tokens.
sk: Spravovať osobné API kľúče.
uk: Керування особистими токенами API.

source: Manage personal appearance settings.
sk: Spravovať nastavenia osobného vzhľadu.
uk: Керування налаштуваннями особистого вигляду.

source: Manage personal avatar settings.
sk: Spravovať osobné nastavenia profilového obrázka.
uk: Керування налаштуваннями особистого аватара.

source: Manage personal calendar.
sk: Spravovať osobný kalendár.
uk: Керування особистим календарем.

source: Manage personal devices and sessions.
sk: Spravovať osobné zariadenia a relácie.
uk: Керування особистими пристроями та сеансами.

source: Manage personal language settings.
sk: Spravovať osobné nastavenia jazyka.
uk: Управління персональними мовними налаштуваннями.

source: Manage personal linked accounts.
sk: Spravovať osobné prepojené účty.
uk: Керуйте особистими пов'язаними обліковими записами.

source: Manage personal notifications settings.
sk: Spravovať nastavenia osobných upozornení.
uk: Керуйте налаштуваннями особистих сповіщень.

source: Manage personal out of office settings.
sk: Spravovať osobné nastavenia mimo kancelárie.
uk: Керування особистими налаштуваннями "Не на роботі".

source: Manage personal overviews.
uk: Керуйте особистими оглядами.

source: Manage personal settings.
uk: Керування особистими налаштуваннями.

source: Manage personal two-factor authentication methods.
sk: Spravovať osobné metódy dvojfaktorovej autentifikácie.
uk: Керування методами персональної двофакторної автентифікації.

source: Manage public links of your system.
sk: Spravovať verejné odkazy vášho systému.
uk: Керування публічними посиланнями вашої системи.

source: Manage report profiles of your system.
uk: Керування профілями звітів вашої системи.

source: Manage roles of your system.
sk: Spravovať role vášho systému.
uk: Керування ролями у вашій системі.

source: Manage schedulers of your system.
sk: Spravovať plánovače vášho systému.
uk: Керування планувальниками вашої системи.

source: Manage security settings of your system.
sk: Spravovať bezpečnostné nastavenia vášho systému.
uk: Керування налаштуваннями безпеки вашої системи.

source: Manage system report of your system.
uk: Керування системним звітом вашої системи.

source: Manage text modules of your system.
sk: Spravovať textové moduly vášho systému.
uk: Керування текстовими модулями вашої системи.

source: Manage ticket auto assignment settings of your system.
sk: Spravovať nastavenia automatického priraďovania tiketov vášho systému.
uk: Керування налаштуваннями автоматичного призначення заявок у вашій системі.

source: Manage ticket checklists of your system.
sk: Spravovať kontrolné zoznamy tiketov vášho systému.
uk: Керування списками заявок у вашій системі.

source: Manage ticket duplicate detection settings of your system.
sk: Spravovať nastavenia detekcie duplicitných tiketov vášho systému.
uk: Керування налаштуваннями виявлення дублікатів заявок у вашій системі.

source: Manage ticket macros of your system.
sk: Spravovať makrá tiketov vášho systému.
uk: Керування макросами заявок вашої системи.

source: Manage ticket overviews of your system.
sk: Spravovať prehľady tiketov vášho systému.
uk: Керування оглядами заявок у вашій системі.

source: Manage ticket priorities of your system.
sk: Spravovať priority tiketov vášho systému.
uk: Керування пріоритетами заявок у вашій системі.

source: Manage ticket settings of your system.
sk: Spravovať nastavenia tiketov vášho systému.
uk: Керування налаштуваннями заявок у вашій системі.

source: Manage ticket states of your system.
sk: Spravovať stavy tiketov vášho systému.
uk: Керування станами заявок у вашій системі.

source: Manage ticket tags of your system.
sk: Spravovať štítky tiketov vášho systému.
uk: Керування тегами заявок вашої системи.

source: Manage ticket templates of your system.
sk: Spravovať šablóny tiketov vášho systému.
uk: Керування шаблонами заявок у вашій системі.

source: Manage time accounting settings of your system.
uk: Керування налаштуваннями обліку часу у вашій системі.

source: Manage translations of your system.
sk: Spravovať preklady vášho systému.
uk: Керування перекладами у вашій системі.

source: Manage triggers of your system.
sk: Spravovať spúšťače vášho systému.
uk: Керування тригерами вашої системи.

source: Manage web channel of your system.
sk: Spravovať web kanál vášho systému.
uk: Керування веб-каналом вашої системи.

source: Manage webhooks of your system.
sk: Spravovať webhooks vášho systému.
uk: Керування веб-хуками вашої системи.

source: Manage your notification settings
sk: Správa nastavení vašich oznámení
uk: Керувати параметрами сповіщень

source: Management
sk: Manažment
uk: Керування

source: Manually open chat
sk: Ručne otvoriť chat
uk: Відкрити чат вручну

source: Many dynamic fields were found. This is not a common pattern in Zammad, which takes a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes / tags compared to your current use of dynamic fields in OTRS.
uk: Було знайдено багато динамічних полів. Це не є поширеною схемою в Zammad, який використовує інший підхід до атрибутів заявок. Zammad також використовує теги на додаток до користувацьких полів для класифікації заявок. Ця різниця може створити нову філософію атрибутів/тегів ваших заявок порівняно з вашим поточним використанням динамічних полів в OTRS.

source: Mapping
sk: Mapovanie
uk: Співставлення

source: Mar
uk: Бер.

source: March
sk: Marec
uk: Березень

source: Mark all as read
sk: Označiť všetko ako prečítané
uk: Позначити все як прочитане

source: Match all (AND)
uk: Збіг з усіма (І)

source: Match all of the following
uk: Задовольняє всі зазначені умови

source: Match any (OR)
uk: Збіг з будь-яким (АБО)

source: Match none (NOT)
uk: Не відповідає жодному (НЕ)

source: Match tickets in following states
uk: Шукати збіги в заявках в таких станах

source: Mattermost Notifications
sk: Mattermost Upozornenia
uk: Повідомлення Mattermost

source: Max length must be an integer.
sk: Maximálna dĺžka musí byť celé číslo.
uk: Максимальна довжина повинна бути цілим числом.

source: Max. clients on waitlist
sk: Max. klientov na čakacej listine
uk: Макс. клієнтів у списку очікування

source: Max. concurrent chats
sk: Max. súbežných chatov
uk: Максимальна кількість одночасних чатів

source: Max. length
sk: Max. dĺžka
uk: Максимальна довжина

source: Max. length of the subject in an email reply.
sk: Max. dĺžka predmetu v odpovedi na e-mail.
uk: Максимальна довжина теми у відповіді електронної пошти.

source: Maximal
sk: Maximálne
uk: Максимум

source: Maximal value must be an integer
sk: Maximálna hodnota musí byť celé číslo
uk: Максимальне значення має бути цілим числом

source: Maximal value must be higher than -2147483648
sk: Maximálna hodnota musí byť vyššia ako -2147483648
uk: Максимальне значення має бути більшим за -2147483648

source: Maximal value must be higher than or equal to minimal value
sk: Maximálna hodnota musí byť vyššia alebo rovná minimálnej hodnote
uk: Максимальне значення повинно бути більше або дорівнювати мінімальному значенню

source: Maximal value must be lower than 2147483648
sk: Maximálna hodnota musí byť nižšia ako 2147483648
uk: Максимальне значення має бути меншим за 2147483648

source: Maximum Email Size
sk: Maximálna veľkosť e-mailu
uk: Максимальний розмір листа

source: Maximum Recursive Ticket Triggers Depth
uk: Максимальна глибина рекурсивних тригерів заявки

source: Maximum failed logins
sk: Maximálny počet neúspešných prihlásení
uk: Максимальна кількість невдалих входів до системи

source: Maximum number of open tabs.
sk: Maximálny počet otvorených kariet.
uk: Максимальна кількість відкритих вкладок.

source: Maximum number of recursively executed triggers.
uk: Максимальна кількість рекурсивно виконуваних тригерів.

source: Maximum number of ticket shown in overviews
sk: Maximálny počet tiketov zobrazených v prehľadoch
uk: Максимальна кількість заявок, що відображається в оглядах

source: May
sk: Máj
uk: Трав.

source: Me
sk: Ja
uk: Мені

source: Media Download Error
uk: Помилка завантаження медіафайлу

source: Media download failed. Please try again later.
uk: Не вдалося завантажити мультимедійний файл. Будь ласка, спробуйте пізніше.

source: Media download was successful.
sk: Stiahnutie médií bolo úspešné.
uk: Завантаження медіа-файлів успішно завершено.

source: Members
sk: Členovia
uk: Користувачі

source: Mention for
uk: Згадка для

source: Mention user
sk: Spomenúť používateľa
uk: Згадати користувача

source: Mentions
sk: Zmienky
uk: Згадки

source: Mentions Group
uk: Групові згадки

source: Merge
sk: Zlúčiť
uk: Об'єднати

source: Merge Tickets
uk: Об’єднати заявки

source: Merge cells
sk: Zlúčiť bunky
uk: Об'єднати комірки

source: Merge tickets
sk: Zlúčiť tikety
uk: Об’єднати заявки

source: Merge to Ticket#
sk: Zlúčiť do Tiketu#
uk: Об’єднати в заявку#

source: Merged
sk: Zlúčené
uk: Об'єднані

source: Merged %s into this ticket
uk: Об'єднав(ла) %s у цю заявку

source: Merged this ticket into %s
uk: Об'єднав(-ла) цю заявку в %s

source: Message
sk: Správa
uk: Повідомлення

source: Message Status
sk: Status správy
uk: Статус повідомлення

source: Message after sending form
sk: Správa po odoslaní formulára
uk: Повідомлення після відправлення форми

source: Message for login page.
uk: Повідомлення для сторінки входу.

source: Messages
sk: Správy
uk: Повідомлення

source: Messaging Channel
uk: Канал обміну повідомленнями

source: Messaging Icon URL
uk: URL-адреса значка обміну повідомленнями

source: Messaging Username
uk: Ім'я користувача в системі обміну повідомленнями

source: Meta Data
sk: Metadáta
uk: Метадані

source: Method
sk: Metóda
uk: Метод

source: Method (AJAX endpoint)
uk: Метод (AJAX endpoint)

source: Microsoft 365 App Credentials
uk: Облікові дані програми Microsoft 365

source: Microsoft 365 Graph Email
uk: Електронна пошта Microsoft 365 Graph

source: Microsoft 365 IMAP Email
uk: Електронна пошта Microsoft 365 IMAP

source: Microsoft Application Registration Portal
uk: Портал реєстрації програм Microsoft

source: Microsoft Teams Notifications
sk: Microsoft Teams Upozornenia
uk: Сповіщення Microsoft Teams

source: Migrate %s Data
uk: Перенесення %s даних

source: Migrate now!
uk: Перенести зараз!

source: Migration Plugin for %s
uk: Плагін міграції для %s

source: Migrator can't read OTRS output!
uk: Плагін перенесення не може прочитати висновок із OTRS!

source: Milestone
sk: Miľník
uk: Віха

source: Min. size of number
uk: Мінімальний розмір числа

source: Minimal
sk: Minimálne
uk: Мінімально

source: Minimal value must be an integer
sk: Minimálna hodnota musí byť celé číslo
uk: Мінімальне значення має бути цілим числом

source: Minimal value must be higher than -2147483648
sk: Minimálna hodnota musí byť vyššia ako -2147483648
uk: Мінімальне значення має бути більшим за -2147483648

source: Minimal value must be lower than 2147483648
sk: Minimálna hodnota musí byť nižšia ako 2147483648
uk: Мінімальне значення має бути меншим за 2147483648

source: Minimum length
sk: Minimálna dĺžka
uk: Мінімальна довжина

source: Minute
sk: Minúta
uk: Хвилина

source: Minute(s)
sk: Minúta(y)
uk: Хвилина(ин)

source: Minutes
sk: Minúty
uk: Хвилини

source: Mismatching phone number id.
uk: Невідповідність ідентифікатора номера.

source: Mobile
sk: Mobil
uk: Мобільний

source: Mode
sk: Mód
uk: Закрити на обслуговування

source: Module
sk: Modul
uk: Модуль

source: Mon
sk: Pon
uk: Пн.

source: Monday
sk: Pondelok
uk: Понеділок

source: Monit integration
uk: Інтеграція з Monit

source: Monitoring
sk: Monitorovanie
uk: Моніторинг

source: Monitoring Token
uk: Токен моніторингу

source: Month
sk: Mesiac
uk: Місяць

source: Month(s)
sk: Mesiac(e)
uk: Місяць(ці)

source: Mood
sk: Nálada
uk: Ескальованих заявок

source: More information can be found here.
sk: Viac informácií nájdete tu.
uk: Більше інформації можна знайти тут.

source: More than 250 secondary organizations are not allowed.
uk: Кількість додаткових організацій не може перевищувати 250.

source: More ticket overviews
uk: Більше оглядів заявок

source: Most recent activity
sk: Posledná aktivita
uk: Останні дії

source: Move all from "%s" to "%s":
sk: Presunúť všetko z "%s" do "%s":
uk: Перемістити все з «%s» до «%s»:

source: Move down
uk: Перемістити вниз

source: Move left and right
sk: Posun doľava a doprava
uk: Перемістити вліво та вправо

source: Move up
uk: Перемістити вгору

source: Move up and down
sk: Posun hore a dolu
uk: Перемістити вгору та вниз

source: Moved in
uk: Переміщено в

source: Moved out
uk: Переміщено з

source: Multiple selection field
sk: Pole viacnásobného výberu
uk: Множинне поле вибору

source: Multiple tree selection field
uk: Поле у вигляді дерева з множинним вибором

source: My Assigned Tickets
sk: Mne priradené tikety
uk: Призначені мені заявки

source: My Organization Tickets
sk: Tikety mojej organizácie
uk: Заявки моєї організації

source: My Pending Reached Tickets
sk: Moje čakajúce tikety
uk: Мої заявки, що вийшли з очікування

source: My Replacement Tickets
uk: Мої заявки щодо заміни

source: My Stats
sk: Moje štatistiky
uk: Моя статистика

source: My Subscribed Tickets
sk: Moje sledované tikety
uk: Мої відстежуванні заявки

source: My Tickets
sk: Moje Tikety
uk: Мої заявки

source: My handling time: %s minutes
sk: Môj čas vybavovania: %s minút
uk: Мій час обробки: %s хвилин(а/и)

source: My tickets
sk: Moje tikety
uk: Мої заявки

source: My tickets in process
uk: Мої заявки в роботі

source: Nagios integration
uk: Інтеграція з Nagios

source: Name
sk: Meno
uk: Ім'я

source: Name Identifier Format
uk: Формат ідентифікатора імені

source: Name for this security key
uk: Ім'я для цього ключа безпеки

source: Name of form submit button
sk: Názov tlačidla na odoslanie formulára
uk: Найменування кнопки при надсиланні форми

source: Navigate through article
uk: Навігація по повідомленню

source: Navigate to %s
sk: Navigovať na článok
uk: Перехід до %s

source: Navigation
sk: Navigácia
uk: Навігація

source: Navigation filter
uk: Фільтр навігації

source: Need 'form_id' to add attachments to new form.
uk: Потрібен 'form_id' для додавання вкладень до нової форми.

source: Need at least an 'article body' field.
sk: Potrebuje aspoň pole pre telo článku.
uk: Потрібно принаймні поле "тіло повідомлення".

source: Need fingerprint param!
uk: Потрібні параметри відбитку!

source: Need recipient in "To".
uk: У полі "Кому" потрібно вказати одержувача.

source: Need session_id.
uk: Необхідний ідентифікатор сеансу (session_id).

source: Need user_id or organization_id as param
sk: Potrebujete user_id alebo organization_id ako parameter
uk: Необхідний ідентифікатор користувача (user_id) або ідентифікатор організації (organization_id) як параметр

source: Needed
sk: Potrebné
uk: Необхідний

source: Neither an SSO environment variable 'REMOTE_USER' nor a 'X-Forwarded-User' header could be found.
uk: Не вдалося знайти ні змінну середовища SSO 'REMOTE_USER', ні заголовок 'X-Forwarded-User'.

source: Network
sk: Sieť
uk: Мережа

source: New
sk: Nový
uk: Новий(а)

source: New & Open Tickets
sk: Nové a otvorené tikety
uk: Нові та відкриті заявки

source: New Access Token is
uk: Новий ключ доступу

source: New Activity Type
uk: Новий тип діяльності

source: New Answer
sk: Nová odpoveď
uk: Нова відповідь

source: New Application
uk: Новий програмний додаток

source: New Attribute
sk: Nový atribút
uk: Новий атрибут

source: New Calendar
sk: Nový kalendár
uk: Новий календар

source: New Category
sk: Nová kategória
uk: Нова категорія

source: New Checklist Template
uk: Новий шаблон списку

source: New Deletion Task
uk: Нове завдання на видалення

source: New Group
sk: Nová skupina
uk: Нова група

source: New Keyboard Shortcuts
sk: Nové klávesové skratky
uk: Нові комбінації клавіш

source: New Macro
sk: Nové makro
uk: Новий макрос

source: New Organization
sk: Nová organizácia
uk: Нова організація

source: New Overview
sk: Nový prehľad
uk: Новий огляд

source: New Personal Access Token
uk: Новий персональний токен доступу

source: New Priority
sk: Nová priorita
uk: Новий пріоритет

source: New Profile
sk: Nový profil
uk: Новий профіль

source: New Public Link
uk: Нове публічне посилання

source: New Role
sk: Nová rola
uk: Нова роль

source: New SLA
sk: Nová SLA
uk: Нове SLA

source: New Scheduler
sk: Nový Plánovač
uk: Новий Планувальник

source: New Source
uk: Нове джерело

source: New Tags
sk: Nové značky
uk: Нові теги

source: New Template
sk: Nová šablóna
uk: Новий шаблон

source: New Ticket
sk: Nový tiket
uk: Нова Заявка

source: New Ticket State
uk: Новий стан заявки

source: New Ticket: %s
sk: Nový tiket: %s
uk: Нова заявка: %s

source: New Translation
sk: Nový preklad
uk: Новий переклад

source: New Trigger
sk: Nový spúšťač
uk: Новий тригер

source: New User
sk: Nový používateľ
uk: Новий користувач

source: New User Accounts
sk: Nové používateľské účty
uk: Нові облікові записи користувачів

source: New Version
sk: Nová verzia
uk: Нова версія

source: New Webhook
sk: Nový Webhook
uk: Новий веб-хук

source: New Workflow
uk: Новий робочий процес

source: New organizations are shared.
sk: Nové organizácie sú zdieľané.
uk: Нові спільні організації.

source: New password
sk: Nové heslo
uk: Новий пароль

source: New tab
sk: Nová karta
uk: Нова вкладка

source: New text module
sk: Nový textový modul
uk: Новий текстовий модуль

source: New ticket
sk: Nový tiket
uk: Нова заявка

source: New ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The new ticket (#{ticket.title}) has been created by "<b>#{current_user.longname}</b>".</div> <br> <div> Group: #{ticket.group.name}<br> Owner: #{ticket.owner.fullname}<br> State: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Nový tiket (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div>Bol vytvorený nový tiket (#{ticket.title}) používateľom "<b>#{current_user.longname}</b>".</div> <br> <div> Skupina: #{ticket.group.name}<br> Vlastník: #{ticket.owner.fullname}<br> Stav: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informácia: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Нова заявка (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div>Нову заявку (#{ticket.title}) створив "<b>#{current_user.longname}</b>".</div> <br> <div> Група: #{ticket.group.name}<br> Власник: #{ticket.owner.fullname}<br> Статус: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Інформація: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: New user?
sk: Ste nový používateľ?
uk: Новий користувач?

source: Next
sk: Ďalej
uk: Далі

source: Next State
uk: Наступний стан

source: Next in overview
sk: Ďalšie v prehľade
uk: Наступний в огляді

source: Next month
sk: Budúci mesiac
uk: Наступний місяць

source: Next page
uk: Наступна сторінка

source: Next year
sk: Budúci rok
uk: Наступний рік

source: No
sk: Nie
uk: Ні

source: No %s configured.
uk: Немає налаштованих %s.

source: No Entries
sk: Žiadne záznamy
uk: Відсутні записи

source: No Entry
uk: Вхід заборонено

source: No Exchange app configured!
sk: Nenastavená žiadna Exchange aplikácia!
uk: Не налаштовано жодної програми Exchange!

source: No Facebook app configured!
uk: Не налаштовано додаток Facebook!

source: No Microsoft 365 app configured!
uk: Не налаштовано додаток Microsoft!

source: No Microsoft Graph app configured!
uk: Не налаштовано додаток Microsoft Graph!

source: No Overviews
uk: Немає оглядів

source: No Proxy
uk: Без Proxy

source: No SSL
uk: Без рівня захищених сокетів (SSL)

source: No Thanks!
sk: Nie, ďakujem!
uk: Ні, дякую!

source: No additional text can be sent with this media type. Please remove the text.
sk: S týmto typom média nie je možné odoslať žiadny dodatočný text. Prosím, odstráňte text.
uk: З цим типом медіа не можна надсилати додатковий текст. Будь ласка, видаліть текст.

source: No answers
sk: Žiadne odpovede
uk: Немає відповідей

source: No attached files
sk: Žiadne priložené súbory
uk: Немає вкладених файлів

source: No camera found.
sk: Nenašla sa žiadna kamera.
uk: Камеру не знайдено.

source: No categories
sk: Žiadne kategórie
uk: Без категорії

source: No certificate found.
sk: Certifikát nebol nájdený.
uk: Сертифікат не знайдено.

source: No checklist added to this ticket yet.
uk: До цієї заявки ще не додано список.

source: No checklist items yet
uk: Ще немає пунктів контрольного списку

source: No checklist templates have been created yet.
sk: Zatiaľ neboli vytvorené žiadne šablóny kontrolného zoznamu.
uk: Шаблонів списків ще не створено.

source: No configuration set.
sk: Nenastavená konfigurácia.
uk: Конфігурацію не встановлено.

source: No content to show
sk: Žiadny obsah na zobrazenie
uk: Немає вмісту для показу

source: No double colons (::) allowed, reserved delimiter
uk: Не допускаються подвійні двокрапки (::), зарезервований роздільник

source: No drafts
sk: Žiadne koncepty
uk: Немає чернеток

source: No email!
uk: Немає електронної пошти!

source: No entries
sk: Žiadne záznamy
uk: Немає записів

source: No entries were found in the selected folder(s).
uk: У вибраних теках не знайдено жодного запису.

source: No file chosen.
sk: Nebol vybraný žiadny súbor.
uk: Файл не вибрано.

source: No file formats allowed.
uk: Неприпустимі формати файлів.

source: No filter was configured.
uk: Жоден фільтр не налаштовано.

source: No folders were found for the given user credentials.
uk: Для вказаних облікових даних користувача не знайдено жодної папки.

source: No import in progress.
sk: Žiaden prebiehajúci import.
uk: Імпорт не виконується.

source: No linked issues
uk: Немає пов'язаних проблем

source: No links added yet.
uk: Ще не додано жодного посилання.

source: No macros available.
sk: Nie sú k dispozícii žiadne makrá.
uk: Немає доступних макросів.

source: No members found
uk: Учасників не знайдено

source: No organizations found
sk: Nenašli sa žiadne organizácie
uk: Організацій не знайдено

source: No private key found.
sk: Nenájdený privátny kľúč.
uk: Приватний ключ не знайдено.

source: No proxy for the following hosts.
uk: Відсутній проксі-сервер для зазначених нижче хостів.

source: No recent searches
uk: Недавні пошуки відсутні

source: No related article found to process the reaction message on.
uk: Не знайдено жодного пов'язаного повідомлення, щоб обробити сповіщення про реакцію.

source: No related article found to process the status message on.
uk: Не знайдено споріднених повідомлень, у яких можна обробити сповіщення про стан.
