Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Will be published on
uk: Буде опубліковано на

source: Will be shown in the app and is included in email footers.
sk: Bude zobrazené v aplikácii a zahrnuté v pätičke e-mailov.
uk: Відображатиметься в програмному додатку і додаватиметься в кінець повідомлень електронної пошти.

source: Will process
sk: Spracuje
uk: Опрацьовуватиме

source: With Checksum, a checksum will be appended to the counter. The format looks like "%s" (e. g. %s).
uk: Якщо обрано «Контрольна сума», до лічильника додаватиметься контрольна сума. Формат матиме такий вигляд: «%s» (наприклад, %s).

source: With checklist templates it is possible to pre-fill new checklists with initial items.
sk: Pomocou šablón kontrolných zoznamov je možné vopred vyplniť nové kontrolné zoznamy počiatočnými položkami.
uk: За допомогою шаблонів списків можна попередньо заповнити нові списки початковими елементами.

source: With checklist templates you can pre-fill your checklists.
uk: За допомогою шаблонів списків ви можете заздалегідь заповнити свої списки.

source: With checklists you can keep track of the progress of your ticket related tasks.
sk: Pomocou kontrolných zoznamov môžete sledovať postup úloh súvisiacich s tiketom.
uk: За допомогою списків ви можете відстежувати хід виконання завдань, пов’язаних із заявками.

source: With filters you can e. g. dispatch new tickets into certain groups or set a certain priority for tickets of a VIP customer.
sk: Pomocou filtrov môžete napríklad priradiť nové tikety do určitých skupín alebo nastaviť konkrétnu prioritu pre tikety VIP zákazníka.
uk: За допомогою фільтрів Ви можете, наприклад, надсилати нові заявки певним групам або надавати вищу пріоритетність заявкам від важливих клієнтів.

source: With form you can add a form to your web page which directly generates a ticket for you.
sk: Pomocou formulára môžete na svoju webovú stránku pridať formulár, ktorý priamo vytvorí tiket pre vás.
uk: За допомогою цієї форми Ви можете додавати на свою веб-сторінку форму, яка безпосередньо генеруватиме для Вас заявку.

source: With templates it is possible to pre-fill tickets quickly and easily.
sk: Pomocou šablón môžete predvyplniť tikety rýchlo a jednoducho.
uk: За допомогою шаблонів можна швидко і легко попередньо заповнити заявки.

source: With templates you can pre-fill ticket attributes.
sk: Pomocou šablón môžete predvyplniť atribúty tiketu.
uk: За допомогою шаблонів Ви можете попередньо заповнювати атрибути заявок.

source: With your current configuration the following will happen:
sk: S vašou aktuálnou konfiguráciou sa stane nasledovné:
uk: З вашою поточною конфігурацією відбудеться наступне:

source: With |Date| the ticket numbers will be generated by the current date, the SystemID, and the counter. The format will be "Year.Month.Day.SystemID.Counter" (e.g. 201206231010138, 201206231010139).
sk: Pomocou |Dátum| budú čísla tiketov generované na základe aktuálneho dátumu, SystemID a counter. Formát bude "Rok.Mesiac.Deň.SystemID.Counter" (napr. 201206231010138, 201206231010139).
uk: За допомогою параметра |Дата| номери заявок будуть згенеровані за поточною датою, SystemID та лічильником.Формат буде «Рік.Місяць.День.Ідентифікатор системи.Лічильник» (наприклад, 201206231010138, 201206231010139).

source: Woo hoo! Your email address has been verified!
sk: Hurá! Vaša e-mailová adresa bola overená!
uk: Ура! Вашу адресу електронної пошти було підтверджено!

source: Woo hoo! Your password has been changed!
sk: Woo hoo! Vaše heslo bolo zmenené!
uk: Ура! Ваш пароль було змінено!

source: Workflow
sk: Pracovný postup
uk: Робочий процес

source: Workflows
sk: Pracovné postupy
uk: Робочі процеси

source: Year
sk: Rok
uk: Рік

source: Year(s)
sk: Rok(y)
uk: Рік (років)

source: Yellow
sk: Žltá
uk: Жовтий

source: Yes
sk: Áno
uk: Так

source: Yes, add attachments now
sk: Áno, pridať prílohy teraz
uk: Так, додати вкладення зараз

source: Yes, open the checklist
uk: Так, відкрийте контрольний список

source: Yes, start real import.
uk: Так, розпочати реальний імпорт.

source: You are on waiting list position <strong>%s</strong>.
sk: Na čakacej listine ste na pozícii <strong>%s</strong>.
uk: Ви перебуваєте у списку очікування <strong>%s</strong>.

source: You are receiving this because you are a member of the group of this ticket.
sk: Toto ste dostali, pretože ste členom skupiny tohto tiketu.
uk: Ви отримали це повідомлення, оскільки ви є учасником групи цієї заявки.

source: You are receiving this because you are out-of-office replacement for a participant of this ticket.
sk: Toto ste dostali, pretože ste zástupca účastníka tohto tiketu, ktorý je mimo kancelárie.
uk: Ви отримали це повідомлення, тому що ви замінюєте учасника цієї заявки, який зараз поза офісом.

source: You are receiving this because you are the owner of this ticket.
sk: Toto ste obdržali, pretože ste vlastníkom tohto tiketu.
uk: Ви отримали це повідомлення, тому що ви є власником цієї заявки.

source: You are receiving this because you were mentioned in this ticket.
sk: Toto ste dostali, pretože ste boli spomenutí v tomto tikete.
uk: Ви отримали це повідомлення, тому що ви були згадані в цій заявці.

source: You calendar subscription settings were updated.
uk: Ваші налаштування підписки на календар було оновлено.

source: You can connect %s with Zammad. But first, you will have to connect your Zammad with %s.
sk: Môžete prepojiť %s so Zammadom. Najprv však musíte prepojiť váš Zammad s %s.
uk: Ви можете з'єднати %s із Zammad. Але спочатку вам потрібно з'єднати ваш Zammad з %s.

source: You can connect WhatsApp Business Accounts with Zammad.
sk: Môžete pripojiť účty WhatsApp Business k Zammad.
uk: Ви можете під'єднати бізнес-акаунти WhatsApp до Zammad.

source: You can create **overviews** for your agents and your customers. These have many purposes, such as serving as a to-do list for your agents. You can also create overviews and limit them to specific agents or to groups of agents.
sk: Môžete vytvárať **prehľady** pre svojich agentov a zákazníkov. Tieto prehľady majú rôzne účely, napríklad slúžia ako zoznam úloh pre vašich agentov. Taktiež môžete vytvárať prehľady a obmedziť ich na konkrétnych agentov alebo skupiny agentov.
uk: Ви можете створювати **огляди** для своїх агентів і клієнтів. Вони мають багато цілей, наприклад, служать списком справ для ваших агентів. Ви також можете створювати огляди та обмежувати їх окремими агентами або групами агентів.

source: You can create chat widgets for your web pages to allow visitors to chat with you.
sk: Môžete vytvoriť chatové widgety pre vaše webové stránky, aby mohli návštevníci s vami chatovať.
uk: Ви можете створювати віджети чату для своїх веб-сторінок, щоб мати можливість вести бесіди з відвідувачами.

source: You can create multiple chat topics.
sk: Môžete vytvoriť viacero tém chatu.
uk: Ви можете створювати різні теми чату.

source: You can define a separate signature for each group to use a different signature for each department. Once you created a signature here, you will also need to edit the groups which should use it.
uk: Ви можете встановити окремий підпис для кожної групи, щоб використовувати різні підписи для кожного відділу. Після створення підпису тут також потрібно буде відредагувати групи, які мають його використовувати.

source: You can define links which are shown e.g. in the footer of Zammad's login screen. These have many purposes, such as displaying a data privacy page for all people using your Zammad instance.
sk: Môžete definovať odkazy, ktoré sa zobrazia napríklad v pätičke prihlasovacej obrazovky Zammadu. Tieto odkazy môžu mať rôzne účely, napríklad zobrazenie stránky o ochrane osobných údajov pre všetkých používateľov vašej Zammad inštancie.
uk: Ви можете визначити посилання, які відображатимуться, наприклад, у нижньому колонтитулі екрана входу в Zammad. Вони мають багато цілей, наприклад, відображати сторінку конфіденційності даних для всіх користувачів, які використовують ваш екземпляр Zammad.

source: You can find a tutorial on how to manage a %s in our online documentation %l.
sk: Návod, ako spravovať %s, nájdete v našej online dokumentácii %l.
uk: Ви можете знайти підручник про те, як керувати %s в нашій онлайн документації %l.

source: You can find a tutorial on how to manage an %s in our online documentation %l.
sk: Návod, ako spravovať %s, nájdete v našej online dokumentácii %l.
uk: Ви можете знайти підручник про те, як керувати %s в нашій онлайн документації %l.

source: You can find archived emails in Zammad anytime using the search function, like for any other ticket.
uk: Ви можете знайти архівні листи в Zammad в будь-який час, скориставшись функцією пошуку, як і для будь-якої іншої заявки.

source: You can generate a personal access token for each application you use that needs access to the Zammad API.
sk: Môžete vygenerovať osobný prístupový token pre každú aplikáciu, ktorú používate a ktorá potrebuje prístup k Zammad API.
uk: Ви можете згенерувати токен персонального доступу для кожного програмного додатка, який Ви використовуєте і який потребує доступу до Zammad API.

source: You can help translating Zammad.
sk: Môžete pomôcť s prekladom Zammad-u.
uk: Ви можете допомогти з перекладом Zammad.

source: You can import some of your emails as an "archive", which means that no notifications are sent and the tickets will be in a target state that you define.
uk: Ви можете імпортувати деякі з ваших листів як "архів", що означає, що сповіщення не надсилатимуться, а заявки перебуватимуть у цільовому стані, який ви визначите.

source: You can no longer see the data privacy task.
uk: Ви більше не бачите Задачу конфіденційності даних.

source: You can no longer see the group.
sk: Už nemôžete vidieť túto skupinu.
uk: Ви більше не можете бачити групу.

source: You can no longer see the organization.
sk: Už nemôžete vidieť túto organizáciu.
uk: Ви більше не можете бачити Організацію.

source: You can no longer see the role.
sk: Už nemôžete vidieť túto rolu.
uk: Ви більше не можете побачити цю роль.

source: You can no longer see the ticket.
sk: Už nemôžete zobraziť tento tiket.
uk: Ви більше не можете бачити заявку.

source: You can no longer see the user.
sk: Už nemôžete vidieť tohto používateľa.
uk: Ви більше не можете бачити користувача.

source: You can open the Keyboard Shortcuts dialog here and view the new and improved layout, or revert to the old one if you prefer it.
sk: Tu môžete otvoriť dialógové okno Klávesových skratiek a zobraziť nové a vylepšené rozloženie, alebo sa vrátiť k staršiemu rozloženiu, ak vám vyhovuje.
uk: Ви можете відкрити діалогове вікно Комбінації клавіш тут і переглянути нову покращену розкладку або повернутися до старої, якщо вам подобається.

source: You can provide different versions of your knowledge base for different locales. Add a language below, then select it in the Knowledge Base Editor to add your translations.
sk: Môžete poskytovať rôzne verzie svojej databázy znalostí pre rôzne lokality. Pridajte jazyk nižšie a potom ho vyberte v editore databázy znalostí, aby ste pridali svoje preklady.
uk: Ви можете створити різні версії вашої бази знань для різних мов. Додайте мову нижче, а потім виберіть її в редакторі бази знань, щоб додати ваші переклади.

source: You can request your password
uk: Ви можете подати запит щодо Вашого пароля

source: You can request your password here.
sk: Tu si môžete vyžiadať vaše heslo.
uk: Ви можете запросити свій пароль тут.

source: You can switch between the following backends for new attachments even on a system that is already in production without any loss of data.
uk: Ви можете перемикатися між наведеними нижче бекендами для нових вкладень навіть у системі, яка вже працює, без втрати даних.

source: You can use the following script to post the data to %s.
uk: Ви можете використовувати зазначений нижче сценарій для публікації даних у %s.

source: You currently don't have any tickets.
sk: Momentálne nemáte žiadne tikety.
uk: Наразі у вас немає заявок.

source: You disabled the expert mode. This will downgrade all expert conditions and can lead to data loss in your condition attributes. Please check your conditions before saving.
uk: Ви вимкнули режим експерта. Це призведе до зниження рівня всіх експертних умов і може призвести до втрати даних у ваших атрибутах умов. Будь ласка, перевірте свої умови перед збереженням.

source: You do not have administrator permission.
sk: Nemáte oprávnenie administrátora.
uk: У вас немає прав адміністратора.

source: You don't have more tickets to load.
uk: У вас більше немає заявок для завантаження.

source: You don't have the necessary permissions to access this page.
sk: Nemáte potrebné oprávnenia na prístup na túto stránku.
uk: Ви не маєте необхідних дозволів для доступу до цієї сторінки.

source: You have a 24 hour window to send WhatsApp messages in this conversation. The customer service window closes %s.
sk: Máte 24-hodinové okno na odoslanie WhatsApp správ v tejto konverzácii. Okno pre zákaznícky servis sa uzavrie %s.
uk: У вас є 24 години, щоб надсилати повідомлення WhatsApp у цій розмові. Вікно обслуговування клієнтів закривається %s.

source: You have exceeded the character limit by %s
sk: Prekročili ste limit znakov o %s
uk: Ви перевищили ліміт символів на %s

source: You have insufficient permissions to mention other users.
uk: У вас недостатньо прав, щоб згадувати інших користувачів.

source: You have insufficient rights to view this object.
uk: У вас недостатньо прав для перегляду цього об'єкта.

source: You have insufficient rights to view this organization.
sk: Nemáte dostatočné práva na zobrazenie tejto organizácie.
uk: У вас недостатньо прав для перегляду цієї Організації.

source: You have insufficient rights to view this ticket.
sk: Nemáte dostatočné práva na zobrazenie tohto tiketu.
uk: У вас недостатньо прав для перегляду цієї заявки.

source: You have insufficient rights to view this user.
sk: Nemáte dostatočné práva na zobrazenie tohto používateľa.
uk: У вас недостатньо прав для перегляду цього користувача.

source: You have no change permission or you are a customer for some of the selected tickets.
uk: У Вас немає дозволу на зміну або Ви є заявником деяких із вибраних заявок.

source: You have no configured %s right now.
sk: Momentálne nemáte nakonfigurovaný %s.
uk: Наразі Ви не маєте сконфігурованих %s.

source: You have no tickets to display in this overview.
sk: Nemáte žiadne tikety na zobrazenie v tomto prehľade.
uk: У вас немає заявок для відображення в цьому огляді.

source: You have no unread messages
sk: Nemáte žiadne neprečítané správy
uk: У вас немає непрочитаних повідомлень

source: You have not created a ticket yet.
sk: Zatiaľ ste nevytvorili žiadny tiket.
uk: Ви ще не створили заявки.

source: You have selected a cut-off time in the future. Be aware that all emails (including future ones) are going to be archived until the selected time is reached.
uk: Ви обрали час закінчення розсилки у майбутньому. Майте на увазі, що всі електронні листи (включаючи майбутні) будуть архівуватися доти, доки не буде досягнуто обраного часу.

source: You have to allow access to your webcam.
sk: Musíte povoliť prístup k vašej webovej kamere.
uk: Ви повинні дозволити доступ до своєї веб-камери.

source: You have unchecked items in the checklist.
uk: У вас є непозначені пункти в контрольному списку.

source: You have unchecked items in the checklist. Do you want to handle them before closing this ticket?
sk: Máte nezaškrtnuté položky v kontrolnom zozname. Chcete ich vyriešiť pred uzavretím tohto tiketu?
uk: У списку є непозначені пункти. Ви хочете обробити їх, перш ніж закрити цю заявку?

source: You must protect your account with two-factor authentication.
sk: Musíte chrániť svoj účet pomocou dvojfaktorovej autentifikácie.
uk: Ви повинні захистити свій обліковий запис за допомогою двофакторної автентифікації.

source: You need to add the following Javascript code snippet to your web page:
sk: Na svoju webovú stránku musíte pridať nasledujúci úryvok kódu Javascript:
uk: Вам потрібно додати наступний фрагмент коду Javascript на вашу вебсторінку:

source: You need to configure the Zammad endpoints in the %s web interface:
uk: Вам потрібно налаштувати кінцеві точки Zammad у вебінтерфейсі %s:

source: You need to configure the Zammad endpoints in the %s:
uk: Ви повинні налаштувати кінцеві точки Zammad у %s:

source: You reached the table limit of %s tickets (%s remaining).
uk: Ви досягли ліміту в %s заявок (залишилося %s).

source: You used %s in the text but no attachment could be found. Do you want to continue?
sk: Použili ste %s v texte, ale nebola nájdená žiadna príloha. Chcete pokračovať?
uk: Ви використали %s у тексті, але не вдалося знайти вкладення. Ви хочете продовжити?

source: You're already registered with your email address if you've been in touch with our Support team.
sk: Už ste zaregistrovaný so svojou e-mailovou adresou, ak ste už boli v kontakte s naším tímom podpory.
uk: Ви вже зареєстровані, якщо ви зв'язувалися з нашою службою підтримки.

source: YouTube or Vimeo address
sk: Adresa YouTube alebo Vimeo
uk: Адреса YouTube або Vimeo

source: Your #{config.product_name} password has been changed <p>Hi #{user.firstname},</p> <br> <p>The password for your #{config.product_name} account <b>#{user.login}</b> has been changed recently.</p> <br> <p>This activity is not known to you? If not, contact your system administrator.</p> <br> <p>Your #{config.product_name} Team</p>
sk: Vaše heslo pre #{config.product_name} bolo zmenené <p>Dobrý deň, #{user.firstname},</p> <br> <p>Heslo pre váš účet #{config.product_name} <b>#{user.login}</b> bolo nedávno zmenené.</p> <br> <p>Nejde o aktivitu, ktorú poznáte? Ak nie, kontaktujte svojho systémového administrátora.</p> <br> <p>Váš tím #{config.product_name}</p>
uk: Ваш #{config.product_name} пароль було змінено <p>Привіт #{user.firstname},</p> <br> <p>Пароль для вашого облікового запису #{config.product_name} <b>#{user.login}</b> нещодавно було змінено.</p> <br> <p>Ця активність вам не відома? Якщо ні, зверніться до системного адміністратора.</p> <br> <p>Команда #{config.product_name}</p>

source: Your API key.
sk: Váš API kľúč.
uk: Ваш ключ API.

source: Your Email
sk: Váš e-mail
uk: Ваша електронна пошта

source: Your Email Configuration
uk: Конфігурація Вашої електронної пошти

source: Your Logo
sk: Vaše logo
uk: Ваш логотип

source: Your Message…
sk: Vaša správa…
uk: Ваше повідомлення…

source: Your Name
sk: Vaše meno
uk: Ваше ім'я

source: Your New Personal Access Token
uk: Ваш новий токен персонального доступу

source: Your Personal Access Token
uk: Ваш токен персонального доступу (Access Token)

source: Your Twitter account is not using the Twitter Account Activity API yet and is therefore limited to search terms only. Please add/update the account again via "add account".
sk: Váš Twitter účet zatiaľ nepoužíva Twitter Account Activity API, a preto je obmedzený iba na vyhľadávacie výrazy. Prosím, pridajte alebo aktualizujte účet znova cez "pridať účet".
uk: Ваш обліковий запис X (колишній Twitter) ще не використовує API активності облікового запису X (колишній Twitter) і тому обмежений лише пошуковими запитами. Будь ласка, додайте/оновіть обліковий запис знову через «додати обліковий запис».

source: Your Twitter app is not using the Twitter Account Activity API yet and is therefore limited to search terms only. Please refer to the documentation %l on how to update your account.
sk: Vaša Twitter aplikácia zatiaľ nepoužíva Twitter Account Activity API a je preto obmedzená iba na vyhľadávacie výrazy. Pozrite si dokumentáciu %l, kde nájdete informácie o tom, ako aktualizovať svoj účet.
uk: Додаток X (колишній Twitter) ще не використовує API активності облікового запису X (колишнього Twitter) і тому обмежений лише пошуковими запитами. Будь ласка, зверніться до документації %l про те, як оновити Ваш обліковий запис.

source: Your Zammad has the following email address:
sk: Váš Zammad má nasledujúcu e-mailovú adresu:
uk: Ваш Zammad має наступну адресу електронної пошти:

source: Your account has not been verified. Please click on the link in the verification email.
sk: Vaše konto nebolo overené. Kliknite na odkaz v overovacom e-maile.
uk: Ваш обліковий запис не підтверджено. Будь ласка, перейдіть за посиланням у листі з підтвердженням.

source: Your avatar
sk: Váš profilový obrázok
uk: Ваш аватар

source: Your avatar has been changed.
sk: Váš obrázok bol zmenený.
uk: Ваш аватар змінено.

source: Your avatar has been deleted.
sk: Váš obrázok bol vymazaný.
uk: Ваш аватар видалено.

source: Your avatar has been uploaded.
sk: Váš obrázok bol nahraný.
uk: Ваш аватар завантажено.

source: Your callback URL
uk: Ваша URL-адреса зворотного виклику (callback)

source: Your changes may override someone else's changes. Do you really want to save?
sk: Vaše zmeny môžu prepísať zmeny niekoho iného. Naozaj ich chcete uložiť?
uk: Ваші зміни можуть перекрити зміни когось іншого. Ви дійсно хочете заощадити?

source: Your connection is not private
sk: Vaše pripojenie nie je súkromné
uk: Ваше з'єднання не є приватним

source: Your language
sk: Váš jazyk
uk: Ваша мова

source: Your theme has been updated.
uk: Вашу тему оновлено.

source: Your user role is not allowed to create new tickets. Please contact your administrator.
sk: Vaša používateľská rola nemá povolenie vytvárať nové tikety. Kontaktujte prosím svojho administrátora.
uk: Вашій ролі користувача заборонено створювати нові заявки. Будь ласка, зверніться до свого адміністратора.

source: Zammad Features
sk: Funkcie Zammadu
uk: Особливості Zammad

source: Zammad Forms requires jQuery. If you don't already use it on your website, you can add it like this:
sk: Zammad Forms vyžaduje jQuery. Ak ju na svojej webovej stránke ešte nepoužívate, môžete ju pridať nasledovne:
uk: Для роботи Zammad Forms потрібен jQuery. Якщо ви ще не використовуєте його на своєму сайті, ви можете додати його ось так:

source: Zammad Foundation
uk: Фонд Zammad

source: Zammad Helpdesk
uk: Служба підтримки Zammad

source: Zammad User Agent
uk: Агент користувача (User Agent) Zammad

source: Zammad is currently in maintenance mode. Only administrators can log in. Please wait until the maintenance window is over.
sk: Zammad je momentálne v režime údržby. Prihlásiť sa môžu iba administrátori. Počkajte, kým sa režim údržby neskončí.
uk: Zammad зараз знаходиться в режимі технічного обслуговування. Тільки адміністратори можуть увійти в систему. Будь ласка, зачекайте, поки закінчиться вікно технічного обслуговування.

source: Zammad is restarting…
sk: Zammad sa reštartuje…
uk: Zammad перезавантажується…

source: Zammad looks like this for "%s"
sk: Zammad vyzerá takto pre "%s"
uk: Для «%s» Zammad має такий вигляд

source: Zammad requires a restart!
sk: Zammad vyžaduje reštart!
uk: Потрібен перезапуск Zammad!

source: Zammad uses state types to know what it should do with your state. This allows you to have different types like pending actions, pending reminders or closed states. Take a look at our system object documentation for more information.
uk: Zammad використовує типи станів, щоб знати, що робити станом. Це дозволяє Вам мати різні типи, такі як дії, що очікують, нагадування або закриті стани. Для отримання додаткової інформації перегляньте документацію щодо системних об'єктів.

source: Zammad version
sk: Verzia Zammadu
uk: Версія Zammad

source: Zip
sk: PSČ
uk: Індекс
