Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: The entered email and password will become your Zammad login credentials after the import is completed.
sk: Zadaný e-mail a heslo sa po dokončení importu stanú vašimi prihlasovacími údajmi do Zammadu.
uk: Після завершення імпорту введені email та пароль стануть вашими обліковими даними для входу в Zammad.

source: The entered user for reauthentication differs from the user that was used for setting up your Microsoft365 channel initially.
sk: Zadaný používateľ na opätovné overenie sa líši od používateľa, ktorý bol pôvodne použitý na nastavenie vášho kanála Microsoft365.
uk: Введений користувач для повторної автентифікації відрізняється від користувача, який використовувався для налаштування вашого каналу Microsoft365 спочатку.

source: The entry could not be created.
sk: Záznam sa nemohol vytvoriť.
uk: Запис не вдалося створити.

source: The file could not be retrieved from the bot.
uk: Файл не вдалося отримати від бота.

source: The file could not be uploaded.
sk: Súbor sa nepodarilo nahrať.
uk: Файл не вдалося завантажити.

source: The file does not belong to the specified article.
sk: Súbor nepatrí do zadaného článku.
uk: Файл не належить до вказаного повідомлення.

source: The file type %s is not allowed.
sk: Typ súboru %s nie je povolený.
uk: Тип файлу %s не допустимий.

source: The first part of this PGP email is not a valid version part as mandated by RFC 3156.
uk: Перша частина цього PGP-листа не є дійсною частиною версії, як того вимагає RFC 3156.

source: The following changes have been made:
sk: Boli vykonané nasledujúce zmeny:
uk: Зроблено такі зміни:

source: The following changes will be made:
sk: Budú vykonané nasledujúce zmeny:
uk: Будуть внесені наступні зміни:

source: The following contents are provided in the system report:
uk: У системному звіті представлено наступний вміст:

source: The form content has been changed. Do you want to close it and lose your changes?
sk: Obsah formulára bol zmenený. Chcete ho zavrieť a stratiť svoje zmeny?
uk: Зміст форми було змінено. Ви справді бажаєте її закрити і втратити свої зміни?

source: The format of the subject.
sk: Formát predmetu.
uk: Формат теми.

source: The given article is not a media article.
sk: Uvedený článok nie je článkom v médiách.
uk: Ця повідомлення не містить медіа-вкладень.

source: The given checklist item does not belong to the given checklist.
uk: Даний пункт не належить до даного контрольного списку.

source: The given two-factor authentication method is not configured.
sk: Zadaná metóda dvojfaktorovej autentifikácie nie je nakonfigurovaná.
uk: Вказаний метод двофакторної автентифікації не налаштовано.

source: The given two-factor authentication method is not enabled.
sk: Zadaná metóda dvojfaktorovej autentifikácie nie je povolená.
uk: Вказаний метод двофакторної автентифікації не ввімкнено.

source: The given two-factor method does not exist.
uk: Наведеного двофакторного методу не існує.

source: The given two-factor method is not configured yet.
uk: Даний двофакторний метод ще не налаштований.

source: The hostname could not be found.
sk: Názov hostiteľa sa nepodarilo nájsť.
uk: Не вдалося знайти ім'я хоста.

source: The hours overlay
uk: Оверлей годин

source: The identifier for a ticket, e.g. Ticket#, Call#, MyTicket#. The default is Ticket#.
sk: Identifikátor pre tiket, napríklad Tiket#, Call#, MyTiket#. Predvolený je Tiket#.
uk: Ідентифікатор заявки, наприклад, номер заявки, номер дзвінка, номер моєї заявки. За замовчуванням – номер заявки.

source: The idoit object could not be found.
sk: Objekt idoit sa nepodarilo nájsť.
uk: Не вдалося знайти об'єкт i-doit.

source: The idoit object is already present on the ticket.
uk: Об'єкт idoit вже присутній у заявці.

source: The image is invalid.
sk: Obrázok je neplatný.
uk: Зображення недійсне.

source: The import failed.
sk: Import zlyhal.
uk: Імпорт не пройшов.

source: The import was successful.
sk: Import bol úspešný.
uk: Імпорт виконано вдало.

source: The installation of packages comes with security implications, because arbitrary code will be executed in the context of the Zammad application.
uk: Встановлення пакетів має наслідки для безпеки, оскільки довільний код буде виконуватися в контексті програми Zammad.

source: The installed attachment plugin could not handle the request payload. Ensure that the correct attachment plugin is installed (ingest-attachment).
uk: Встановлений плагін прикріплення не зміг обробити корисне навантаження запиту. Переконайтеся, що встановлено правильний плагін прикріплення (ingest-attachment).

source: The issue could not be saved.
sk: Problém se nepodarilo uložiť.
uk: Не вдалось зберегти проблему.

source: The issue reference already exists.
uk: Посилання на проблему вже існує.

source: The issue reference could not be found.
sk: Referenciu na problém sa nepodarilo nájsť.
uk: Не вдалося знайти посилання на проблему.

source: The language could not be updated.
sk: Jazyk sa nepodarilo aktualizovať.
uk: Мову не вдалося оновити.

source: The length of the private key is too short.
uk: Довжина приватного ключа занадто мала.

source: The limit of %s displayable tickets was reached (%s remaining)
uk: Досягнуто ліміту заявок для показу %s (залишилося %s)

source: The limit of displayable suggestions was reached, please narrow down your search.
sk: Bol dosiahnutý limit zobrazených návrhov, prosím, upresnite svoj vyhľadávanie.
uk: Вичерпано ліміт пропозицій, що відображаються, будь ласка, звузьте пошук.

source: The linked account could not be found.
sk: Prepojené konto sa nepodarilo nájsť.
uk: Пов'язаний обліковий запис не вдалося знайти.

source: The login is not possible.
sk: Prihlásenie nie je možné.
uk: Вхід неможливий.

source: The minutes overlay
uk: Оверлей хвилин

source: The month picker
uk: Вибір місяця

source: The month picker overlay
uk: Оверлей вибору місяця

source: The new ticket number could not be generated.
sk: Nové číslo tiketu sa nepodarilo vygenerovať.
uk: Новий номер заявки згенерувати не вдалося.

source: The object could not be created.
sk: Objekt se nepodarilo vytvoriť.
uk: Об'єкт не вдалося створити.

source: The object could not be found.
sk: Objekt sa nepodarilo nájsť.
uk: Об'єкт не вдалося знайти.

source: The object could not be updated.
sk: Objekt sa nepodarilo aktualizovať.
uk: Об'єкт не вдалося оновити.

source: The online notification could not be marked as seen.
sk: Online upozornenie sa nepodarilo označiť ako videné.
uk: Неможливо помітити онлайн-повідомлення як прочитане.

source: The order of your ticket overviews was reset.
sk: Poradie prehľadov vašich tiketov bolo obnovené.
uk: Порядок оглядів ваших заявок було скинуто.

source: The order of your ticket overviews was updated.
sk: Poradie prehľadov vašich tiketov bolo aktualizované.
uk: Порядок оглядів ваших заявок оновлено.

source: The page is not available anymore
sk: Táto stránka už nie je k dispozícii
uk: Сторінка більше не доступна

source: The page was not found
sk: Stránka nebola nájdená
uk: Сторінку не знайдено

source: The page you were looking for does not exist.
sk: Stránka, ktorú ste hľadali, neexistuje.
uk: Сторінка, яку ви шукали, не існує.

source: The parameter 'mentionable_type' is invalid.
sk: Parameter 'mentionable_type' je neplatný.
uk: Недійсний параметр «згаданий_тип» (mentionable_type).

source: The password could not be set. Please contact your administrator.
sk: Heslo sa nepodarilo nastaviť. Obráťte sa na svojho administrátora.
uk: Не вдалося встановити пароль. Зверніться до адміністратора.

source: The password is invalid.
sk: Heslo je neplatné.
uk: Пароль недійсний.

source: The password reset request was successful.
sk: Požiadavka na obnovenie hesla bola úspešná.
uk: Запит на зміну пароля було успішно виконано.

source: The personal access token could not be deleted.
uk: Персональний токен доступу не можна було видалити.

source: The preview cannot be generated. The format is corrupted or not supported.
uk: Попередній перегляд не може бути створено. Формат пошкоджено або не підтримується.

source: The private PGP key could not be found.
sk: Privátny PGP kľúč sa nepodarilo nájsť.
uk: Приватний ключ PGP не вдалося знайти.

source: The private key for decryption could not be found.
sk: Privátny kľúč pre dešifrovanie sa nepodarilo nájsť.
uk: Не вдалося знайти закритий ключ для розшифрування.

source: The private key is not valid for S/MIME usage. Please check the key cryptographic algorithm.
uk: Закритий ключ не є дійсним для використання S/MIME. Будь ласка, перевірте криптографічний алгоритм ключа.

source: The private key is not valid for S/MIME usage. Please check the key format and the secret.
uk: Закритий ключ не є дійсним для використання S/MIME. Будь ласка, перевірте формат ключа та секрет.

source: The product version could not be fetched.
sk: Verziu produktu sa nepodarilo získať.
uk: Версію продукту отримати не вдалося.

source: The provided 'oauth_token' is invalid.
sk: Poskytnutý 'oauth_token' je neplatný.
uk: Вказаний «Ключ_відкритого_протоколу_авторизації» (oauth_token) недійсний.

source: The provided URL is invalid.
sk: Poskytnutá URL adresa je neplatná.
uk: Надана URL-адреса є недійсною.

source: The provided credentials are invalid.
uk: Надані облікові дані недійсні.

source: The provided email account is already in use.
sk: Zadaný emailový účet je už použitý.
uk: Наданий обліковий запис електронної пошти вже використовується.

source: The provided endpoint is invalid, no hostname was specified.
uk: Вказана кінцева точка є невірною, не вказано ім'я хоста.

source: The provided endpoint is invalid, no http or https protocol was specified.
uk: Вказана кінцева точка є недійсною, не вказано протокол http або https.

source: The provided endpoint is invalid.
uk: Вказана кінцева точка є невірною.

source: The provided match operator is missing or invalid.
uk: Оператор збігу відсутній або недійсний.

source: The provided password is incorrect.
sk: Heslo ktoré ste zadali je nesprávne.
uk: Наданий пароль є невірним.

source: The provided payload is invalid. Please check your syntax.
uk: Надане корисне навантаження є недійсним. Будь ласка, перевірте синтаксис.

source: The provided token is invalid.
uk: Наданий Токен недійсний.

source: The public PGP key could not be found.
sk: Verejný PGP kľúč sa nepodarilo nájsť.
uk: Публічний ключ PGP не вдалося знайти.

source: The report could not be generated
uk: Не вдалося сформувати звіт

source: The request could not be processed.
sk: Požiadavku sa nepodarilo spracovať.
uk: Запит не вдалося обробити.

source: The request limit for this operation was exceeded.
uk: Було перевищено ліміт запитів для цієї операції.

source: The required '%{attribute}' value for %{key}, %{inner} is missing!
uk: Необхідне значення '%{attribute}' для %{key}, %{inner} відсутнє!

source: The required 'ExternalCredential' 'twitter' could not be found.
uk: Необхідні "twitter" "Зовнішні_Облікові_дані" (ExternalCredential) не знайдені.

source: The required PGP passphrase is missing.
uk: Відсутня обов'язкова парольна фраза (passphrase) PGP.

source: The required attribute 'email' is missing.
sk: Požadovaný atribút 'email' nebol zadaný.
uk: Відсутній необхідний атрибут «email».

source: The required attribute 'organization' is missing.
sk: Požadovaný atribút 'organizácia' nebol zadaný.
uk: Відсутній необхідний атрибут "Організація".

source: The required event field 'execution' is missing.
uk: Немає обов'язкового поля події «виконання» (execution).

source: The required event field 'execution' is unknown or missing.
uk: Необхідне поле події "виконання" невідоме або відсутнє.

source: The required field 'api_token' is missing from the config.
uk: Обов'язкове поле API-ключ (api_token) відсутнє в налаштуваннях.

source: The required field 'endpoint' is missing from the config.
uk: Обов'язкове поле «кінцева точка» (endpoint) відсутнє у налаштуваннях.

source: The required match value is missing.
uk: Необхідне значення збігу відсутнє.

source: The required parameter 'access_token' is missing.
sk: Chýba požadovaný parameter 'access_token'.
uk: Немає обов'язкового параметра «токен_доступу» (access_token).

source: The required parameter 'application_id' is missing.
sk: Chýba požadovaný parameter 'application_id'.
uk: Немає обов'язкового параметра «ідентифікатор програми» (application_id).

source: The required parameter 'application_secret' is missing.
sk: Chýba požadovaný parameter 'application_secret'.
uk: Немає обов'язкового параметра «Пароль програми» (application_secret).

source: The required parameter 'area' is missing.
sk: Chýba požadovaný parameter 'area'.
uk: Немає обов'язкового параметра «Область» (area).

source: The required parameter 'business_id' is missing.
sk: Chýba požadovaný parameter 'business_id'.
uk: Немає обов'язкового параметра «business_id».

source: The required parameter 'client_id' is missing.
sk: Chýba požadovaný parameter 'client_id'.
uk: Немає обов'язкового параметра «ідентифікатор клієнта» (client_id).

source: The required parameter 'client_secret' is missing.
sk: Chýba požadovaný parameter 'client_secret'.
uk: Немає обов'язкового параметра «Пароль клієнта» (client_secret).

source: The required parameter 'code' is missing.
sk: Chýba požadovaný parameter 'code'.
uk: Немає обов'язкового параметра «код» (code).

source: The required parameter 'consumer_key' is missing.
sk: Chýba požadovaný parameter 'consumer_key'.
uk: Немає обов'язкового параметра «Ключ споживача» (consumer_key).

source: The required parameter 'consumer_secret' is missing.
sk: Chýba požadovaný parameter 'consumer_secret'.
uk: Немає обов'язкового параметра «пароль споживача» (consumer_secret).

source: The required parameter 'crc_token' is missing from the Twitter verify payload!
uk: Обов'язковий параметр «циклічний_надлишковий_код_ключа» (crc_token) відсутній у корисному навантаженні перевірки X (колишній Twitter)!

source: The required parameter 'for_user_id' is missing.
sk: Chýba požadovaný parameter 'for_user_id'.
uk: Немає обов'язкового параметра «для_ідентифікатора_користувача» (for_user_id).

source: The required parameter 'group_id' is invalid.
sk: Požadovaný parameter 'group_id' je neplatný.
uk: Обов'язковий параметр "Ідентифікатор_групи" (group_id) є неприпустимим.

source: The required parameter 'group_id' is missing.
sk: Chýba požadovaný parameter 'group_id'.
uk: Немає обов'язкового параметра «Ідентифікатор_групи» (group_id).

source: The required parameter 'id' is missing.
sk: Chýba požadovaný parameter 'id'.
uk: Немає обов'язкового параметра «Ідентифікатор» (id).

source: The required parameter 'key' is missing.
sk: Chýba povinný parameter 'key'.
uk: Відсутній обов'язковий параметр "Ключ" (key).

source: The required parameter 'link_type' is missing.
sk: Chýba požadovaný parameter 'link_type'.
uk: Немає обов'язкового параметра «тип посилання» (link_type).

source: The required parameter 'locale' is missing.
sk: Chýba požadovaný parameter 'locale'.
uk: Відсутній обов'язковий параметр «Регіональні налаштування» (locale).

source: The required parameter 'logout_token' is missing.
uk: Немає обов'язкового параметра «вихідний_токен» 'logout_token'.

source: The required parameter 'name' is missing.
sk: Chýba požadovaný parameter 'name'.
uk: Немає обов'язкового параметра «Ім'я» (name).

source: The required parameter 'oauth_token' is missing.
sk: Chýba požadovaný parameter 'oauth_token'.
uk: Немає обов'язкового параметра «Ключ_відкритого_протоколу_авторизації» (oauth_token).

source: The required parameter 'oauth_token_secret' is missing.
sk: Chýba požadovaný parameter 'oauth_token_secret'.
uk: Відсутній обов'язковий параметр «Пароль_ключа_відкритого_протоколу_авторизації» (oauth_token_secret).

source: The required parameter 'options.adapter' is missing.
sk: Chýba požadovaný parameter 'options.adapter'.
uk: Відсутній обов'язковий параметр "Налаштування.адаптер" (options.adapter).

source: The required parameter 'params' is missing.
sk: Chýba požadovaný parameter 'params'.
uk: Відсутній обов'язковий параметр "параметри" (params).

source: The required parameter 'password' is missing.
sk: Chýba požadovaný parameter 'password'.
uk: Відсутній обов'язковий параметр "Пароль" (password).

source: The required parameter 'payload->class_name' is missing.
sk: Chýba požadovaný parameter 'payload->class_name'.
uk: Немає обов'язкового параметра «корисне_навантаження->ім'я_класу» (payload->class_name).

source: The required parameter 'payload->screen' is missing.
sk: Chýba požadovaný parameter 'payload->screen'.
uk: Відсутній обов'язковий параметр «корисне навантаження->екран» (payload->screen).

source: The required parameter 'permission' is missing.
sk: Chýba požadovaný parameter 'permission'.
uk: Відсутній обов'язковий параметр «дозвіл» (permission).

source: The required parameter 'request_token' is missing.
sk: Chýba požadovaný parameter 'request_token'.
uk: Немає обов'язкового параметра «request_token».

source: The required parameter 'signup' is missing.
sk: Chýba požadovaný parameter 'signup'.
uk: Немає обов'язкового параметра «реєстрація» (signup).

source: The required parameter 'ticket_number' is missing.
sk: Chýba požadovaný parameter 'ticket_number'.
uk: Немає обов'язкового параметра «номер_заявки» (ticket_number).

source: The required parameter 'user_id' is missing.
sk: Chýba povinný parameter 'user_id'.
uk: Немає обов'язкового параметра «ідентифікатор_користувача» (user_id).

source: The required parameter 'value' is missing.
sk: Chýba povinný parameter 'value'.
uk: Відсутня обов'язковий параметр значення (value).

source: The required value 'external_credential[:consumer_secret]' could not be found in the cache.
uk: Не вдалося знайти необхідне значення «зовнішні_облікові_дані [:секрет_клієнта]» (external_credential[:consumer_secret]) у кеші.

source: The required value 'group_id' is missing.
sk: Chýba požadovaná hodnota 'group_id'.
uk: Відсутнє значення «Ідентифікатор_групи» (group_id).

source: The required value external_credential could not be found in the cache.
uk: Не вдалося знайти необхідне значення «зовнішні_облікові дані» (external_credential) у кеші.

source: The retried attachment download failed.
uk: Повторна спроба завантаження вкладення виявилася невдалою.

source: The retried security process failed!
uk: Збій у процесі відновлення системи безпеки!

source: The seconds overlay
uk: Оверлі секунд

source: The selected date is invalid.
uk: Обрана дата є недійсною.

source: The server presented a certificate that could not be verified.
sk: Server predložil certifikát, ktorý sa nepodarilo overiť.
uk: Сервер надав сертифікат, який неможливо було перевірити.

source: The server returned a redirect response, but the current operation does not allow redirects.
uk: Сервер повернув відповідь про перенаправлення, але поточна операція не дозволяє перенаправлення.

source: The server settings could not be automatically detected. Please configure them manually.
uk: Налаштування сервера не вдалося визначити автоматично. Будь ласка, налаштуйте їх вручну.

source: The session is no longer valid. Please log in again.
sk: Súčasná relácia už nie je platná. Prosím, prihláste sa znova.
uk: Сесія більше не дійсна. Будь ласка, увійдіть знову.

source: The setting 'storage_provider' was not configured.
uk: Параметр "постачальник_сховища" (storage_provider) не налаштований.

source: The setting 'ticket_number' was not configured.
uk: Параметр "номер_заявки" (ticket_number) не був налаштований.

source: The setting could not be reset.
sk: Nastavenie sa nepodarilo obnoviť.
uk: Не вдалося скинути налаштування.

source: The setting could not be updated.
sk: Nastavenie sa nepodarilo aktualizovať.
uk: Налаштування не вдалося оновити.

source: The setup has already been started. Please wait until it is finished.
sk: Nastavenie bolo spustené. Prosím, počkajte kým sa dokončí.
uk: Налаштування вже розпочато. Будь ласка, зачекайте, поки воно завершиться.

source: The sign-in failed. Please contact the Support team.
sk: Prihlásenie zlyhalo. Prosím, kontaktujte tím podpory.
uk: Не вдалося виконати вхід. Зверніться до служби підтримки.

source: The signature PGP key has expired.
sk: Podpisový PGP kľúč exspiroval.
uk: Термін дії PGP ключа підпису минув.

source: The signature part of this PGP email is missing or has a wrong content type according to RFC 3156.
uk: Частина підпису цього PGP-листа відсутня або має неправильний тип вмісту відповідно до RFC 3156.

source: The signature was successfully verified.
uk: Підпис було успішно перевірено.

source: The source ticket could not be found.
sk: Zdrojový tiket sa nepodarilo nájsť.
uk: Заявку не вдалося знайти.

source: The specified email address is already in use by another account.
uk: Вказана адреса електронної пошти вже використовується іншим обліковим записом.

source: The start date must precede or match end date.
sk: Dátum začiatku musí predchádzať alebo zodpovedať dátumu skončenia.
uk: Дата початку повинна передувати або збігатися з датою закінчення.

source: The supplied password revalidation token is invalid.
uk: Наданий токен повторної перевірки пароля недійсний.

source: The system report provides a summarized version of the system state and configuration for support and analyzing purposes. You can download the report by clicking the Download-button. Zammad then provides a JSON file as you can see in the preview below. If you get in touch with the Zammad support, this JSON file is helpful identifying your issue.
uk: Системний звіт містить узагальнену версію стану та конфігурації системи для цілей підтримки та аналізу. Ви можете завантажити звіт, натиснувши кнопку Завантажити. Потім Zammad надає файл JSON, як ви бачите на попередньому перегляді нижче. Якщо ви зв’яжетеся зі службою підтримки Zammad, цей файл JSON допоможе визначити вашу проблему.

source: The system setup cannot be started, because there is another one running or it was completed before.
sk: Nastavenie systému nemoholo byť spustené, pretože iné nastavenie je spustené alebo už bolo predtým dokončené.
uk: Налаштування системи не може бути розпочато, тому що вже запущено інше або воно було завершено раніше.

source: The system setup is marked as done, but no admin user is existing. Please run the system setup again.
sk: Nastavenie systému bolo dokončené, ale administrátorský účet nebol nájdený. Prosím, spustite nastavenie systému znova.
uk: Налаштування системи позначено як завершене, але не існує жодного користувача з правами адміністратора. Будь ласка, запустіть налаштування системи ще раз.

source: The system was configured successfully. You are being redirected.
uk: Систему було успішно налаштовано. Вас буде перенаправлено.

source: The target ticket number could not be found.
sk: Číslo cieľového tiketu sa nepodarilo nájsť.
uk: Номер цільової заявки знайти не вдалося.

source: The test run was successful.
sk: Test prebehol úspešne.
uk: Тестовий запуск виконано вдало.

source: The text at the beginning of the subject in an email forward, e. g. FWD.
sk: Text na začiatku predmetu v preposlanom e-maile, napr. FWD.
uk: Текст на початку теми в електронному листі, наприклад, FWD.

source: The text at the beginning of the subject in an email reply, e.g. RE, AW, or AS.
sk: Text na začiatku predmetu v e-mailovej odpovedi, napríklad RE, AW alebo AS.
uk: Текст на початку теми у відповіді електронної пошти, наприклад, RE, AW або AS.

source: The ticket checklist is incomplete.
sk: Kontrolný zoznam tiketu nie je úplný.
uk: Список заявки не виконаний.

source: The ticket time accounting condition is met.
uk: Умова обліку заявки виконана.Виконано умову обліку робочого часу заявки.

source: The tickets could not be merged.
sk: Tikety nebolo možné zlúčiť.
uk: Заявки не вдалося об'єднати.

source: The time picker
uk: Вибір часу

source: The token could not be generated.
sk: Token nemohol byť vygenerovaný.
uk: Токен не вдалося згенерувати.
