Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: **Service Level Agreements**, abbreviated **SLAs**, help you to meet specific response times for your customers' requests. This way you can define goals such as answering every inquiry within eight hours. If you are at risk of missing this target, Zammad will alert you. You can define targets for three different metrics: **response time** (time between the creation of a ticket and the first reaction of an agent), **update time** (time between a customer's request and an agent's reaction), and **solution time** (time between creating and closing a ticket). Any escalated tickets (i.e. tickets that have missed the defined target) are displayed in a separate view in your overviews. You can also configure **email notifications**.
sk: **Service Level Agreements (SLAs)** vám pomáhajú dodržiavať konkrétne časové limity pre odpovede na požiadavky vašich zákazníkov. Týmto spôsobom môžete nastaviť ciele, ako je odpovedať na každú požiadavku do ôsmich hodín. Ak hrozí, že tento cieľ nestihnete, Zammad vás upozorní. Môžete nastaviť ciele pre tri rôzne metriky: **čas odpovede** (čas medzi vytvorením tiketu a prvou reakciou agenta), **čas aktualizácie** (čas medzi požiadavkou zákazníka a reakciou agenta) a **čas riešenia** (čas medzi vytvorením a uzavretím tiketu). Všetky eskalované tikety (t.j. tikety, ktoré prekročili definovaný cieľ) sa zobrazujú v samostatnom zobrazení vo vašich prehľadoch. Môžete tiež nastaviť **e-mailové upozornenia**.
uk: **Service Level Agreements(Угода про рівень обслуговування)**, скорочено **SLAs**, допомагає вам дотримуватися певного часу реагування на запити ваших клієнтів. Таким чином, ви можете визначити цілі, наприклад, відповідати на кожен запит протягом восьми годин. Якщо ви ризикуєте не досягти цієї мети, Zammad попередить вас про це. Ви можете визначити цілі для трьох різних метрик:**час відповіді** (час між створенням заявки та першою реакцією агента), **час оновлення** (час між запитом клієнта і реакцією агента), та **час вирішення** (час між створенням і закриттям заявки). Будь-які ескалаційні заявки (тобто заявки, які не досягли визначеної цілі) відображаються в окремому поданні в ваших оглядах. Ви також можете налаштувати **сповіщення на електронну пошту**.

source: 1 attached file
sk: 1 priložený súbor
uk: 1 вкладений файл

source: 1 day
sk: 1 deň
uk: 1 день

source: 1 day ago
sk: pred 1 dňom
uk: 1 день тому

source: 1 hour
sk: 1 hodina
uk: 1 година

source: 1 hour ago
sk: pred hodinou
uk: 1 годину тому

source: 1 low
sk: 1 nízka
uk: 1 низький

source: 1 minute ago
sk: pred 1 minútou
uk: 1 хвилину тому

source: 1 month ago
sk: pred 1 mesiacom
uk: 1 місяць тому

source: 1 week
sk: 1 týždeň
uk: 1 тиждень

source: 1 week ago
sk: pred 1 týždňom
uk: 1 тиждень тому

source: 1 year ago
sk: pred 1 rokom
uk: 1 рік тому

source: 1. Ticket Create
sk: 1. Vytvoriť tiket
uk: 1. Створення заявки

source: 2 hours
sk: 2 hodiny
uk: 2 години

source: 2 lower case and 2 upper case characters
sk: 2 malé a 2 veľké písmená
uk: 2 прописні і 2 строчних літери

source: 2 normal
sk: 2 normálna
uk: 2 нормальний

source: 2 weeks
sk: 2 týždne
uk: 2 тижні

source: 2. Ticket Update
sk: 2. Aktualizácia tiketu
uk: 2. Оновлення заявки

source: 3 high
sk: 3 vysoká
uk: 3 високий

source: 3 weeks
sk: 3 týždne
uk: 3 тижні

source: 3. Ticket Reminder Reached
sk: 3. Pripomienka tiketu dosiahnutá
uk: 3. Нагадування про заявку виконано

source: 4 weeks
sk: 4 týždne
uk: 4 тижні

source: 4. Ticket Escalation
sk: 4. Eskalácia tiketu
uk: 4. Ескалація заявки

source: 5. Ticket Escalation Warning
sk: 5. Upozornenie na eskalácia tiketu
uk: 5. Попередження про ескалацію заявки

source: <strong>Chat</strong> with us!
sk: <strong>Napíšte</strong> nám cez chat!
uk: <strong>Напишіть</strong> нам!

source: A **calendar** is needed to calculate escalations based on business hours and to send out escalation notifications. Define a **"standard"** calendar which is valid system-wide. The escalation notifications will only be sent to your agents during the defined business hours. If you have customers with different business hours, you can create multiple calendars. Tickets are linked to calendars using **SLAs**.
sk: Na výpočet eskalácií na základe pracovných hodín a na odosielanie eskalačných upozornení je potrebný **kalendár**. Definujte **"štandardný"** kalendár, ktorý bude platiť systémovo. Eskalačné upozornenia budú odosielané vašim agentom iba počas definovaných pracovných hodín. Ak máte zákazníkov s rôznymi pracovnými hodinami, môžete vytvoriť viacero kalendárov. Tikety sú prepojené s kalendármi pomocou **SLA**.
uk: **Календар** потрібен для розрахунку ескалацій на основі робочого часу та надсилання сповіщень про ескалацію. Визначте **"стандартний"** календар, дійсний для всієї системи. Сповіщення про ескалацію надсилатимуться вашим агентам лише протягом визначених робочих годин. Якщо у вас є клієнти з різним графіком роботи, ви можете створити кілька календарів. Заявки пов’язані з календарями за допомогою **SLA**.

source: A color scheme that uses dark-colored elements on a light background.
sk: Farebná schéma, ktorá používa tmavé prvky na svetlom pozadí.
uk: Колірна схема, у якій використовуються елементи темного кольору світлому фоні.

source: A color scheme that uses light-colored elements on a dark background.
sk: Farebná schéma, ktorá používa svetlé prvky na tmavom pozadí.
uk: Колірна схема, де використовуються елементи світлих тонів на темному тлі.

source: A group's email address determines which address should be used for outgoing mails, e.g. when an agent is composing an email or a trigger is sending an auto-reply
uk: Адреса електронної пошти групи визначає, яка адреса повинна використовуватися для вихідних листів, наприклад коли агент складає лист або тригер відправляє автовідповідь

source: A list of active import backends that gets scheduled automatically.
uk: Список процесів імпорту, що діють на сервері, які заплановані автоматично .

source: A mentioned user has no agent access to this ticket
uk: Згаданий користувач не має агентського доступу до цієї заявки

source: A new session was created with your account. This session will be stopped to prevent a conflict.
sk: S vaším účtom bola vytvorená nová relácia. Táto relácia bude zastavená, aby sa predišlo konfliktu.
uk: З Вашим обліковим записом було створено новий сеанс. Цей сеанс буде зупинено, щоб запобігти конфлікту.

source: A new version of Zammad is available, please reload your browser.
sk: Nová verzia Zammadu je dispozícii, prosím obnovte stránku v prehliadači.
uk: Доступна нова версія Zammad. Будь ласка, перезавантажте браузер.

source: A newer version of the app is available. Please reload at your earliest.
sk: Je k dispozícii novšia verzia aplikácie. Prosím, obnovte stránku čo najskôr.
uk: Доступна нова версія програми. Будь ласка, перезавантажте сторінку якнайшвидше.

source: A powerful service to get more information about your customers.
sk: Výkonná služba na získanie ďalších informácií o vašich zákazníkoch.
uk: Потужний сервіс для отримання додаткової інформації про Ваших клієнтів.

source: A queue is required!
sk: Rada je povinná!
uk: Потрібна черга!

source: A team communication tool for the 21st century. Compatible with tools like %s.
sk: Nástroj tímovej komunikácie pre 21. storočie. Kompatibilný s nástrojmi ako %s.
uk: Інструмент командної комунікації для 21 століття. Сумісний з такими інструментами, як %s.

source: A test ticket has been created, you can find it in your overview "%s" %l.
sk: Bol vytvorený skúšobný tiket, ktorý nájdete v vašom prehľade "%s"%l.
uk: Створена тестова заявка, Ви можете знайти її у своєму огляді "%s" %l.

source: A ticket cannot be merged into itself.
sk: Tiket nemôže byť zlúčený sám so sebou.
uk: Заявка не може бути об'єднана сама з собою.

source: A ticket's priority is simply a ranking of how urgent or important it is. Different priorities allow you to see the importance of your tickets better.
sk: Priorita tiketu predstavuje hodnotenie jeho naliehavosti alebo dôležitosti. Rôzne priority vám umožňujú lepšie vidieť dôležitosť vašich tiketov.
uk: Пріоритет заявки – це просто показник того, наскільки терміновою чи важливою вона є. Різні пріоритети дозволяють краще бачити важливість Ваших заявок.

source: A ticket's state is used to categorize and manage the lifecycle of a ticket or customer inquiry.
sk: Stav tiketu sa používa na kategorizáciu a spravovanie životného cyklu tiketu alebo zákazníckeho dotazu.
uk: Стан заявки використовується для категоризації та керування життєвим циклом заявки або запиту клієнта.

source: A user is required!
sk: Používateľ je povinný!
uk: Потрібний користувач!

source: A webhook can be fired by triggers and schedulers, don't forget to define them!
uk: Веб-перехоплювач (webhook) може бути запущений тригерами та планувальниками, не забудьте їх визначити!

source: API Key
sk: API kľúč
uk: API ключ

source: API Password Access
sk: Prístup k API heslu
uk: Пароль доступа к API

source: API Token
uk: API токен

source: API Token Access
sk: Prístup cez API Token
uk: API токен доступу

source: API error.
sk: Chyba API.
uk: Помилка API.

source: API token
uk: API токен

source: Accept Data Privacy Policy & Acceptable Use Policy
uk: Прийняти Політику конфіденційності даних та Політику прийнятного використання

source: Access denied
sk: Prístup zamietnutý
uk: У доступі відмовлено

source: Access the agent chat features.
sk: Prístup chatovým funkciám agenta.
uk: Доступ до функцій чату агента.

source: Access the agent phone features.
sk: Prístup k telefonickým funkciám agenta.
uk: Доступ до функцій телефонії для агента.

source: Access the knowledge base editor features.
sk: Prístup k funkciám editora databázy znalostí.
uk: Доступ до функцій редактора бази знань.

source: Access the knowledge base reader features.
sk: Prístup k funkciám čitateľa databázy znalostí.
uk: Доступ до функцій читача бази знань.

source: Access the tickets as agent based on group access.
sk: Pristupovať k tiketom ako agent na základe skupinového prístupu.
uk: Доступ до заявок як агент на основі групового доступу.

source: Access tickets as customer.
sk: Prístup k tiketom ako zákazník.
uk: Доступ до заявок як клієнт.

source: Access to the chat interface.
sk: Prístup k rozhraniu chatu.
uk: Доступ до інтерфейсу чату.

source: Access to the knowledge base interface.
sk: Prístup k rozhraniu databázy znalostí.
uk: Доступ до інтерфейсу бази знань.

source: Access to the phone interface.
sk: Prístup k rozhraniu telefónu.
uk: Доступ до інтерфейсу телефону.

source: Access to the report interface.
uk: Доступ до інтерфейсу звітів.

source: Access to the ticket interface.
sk: Prístup k rozhraniu tiketov.
uk: Доступ до інтерфейсу заявок.

source: Access token
sk: Prístupový token
uk: Токен доступу

source: Accessing your camera is forbidden. Please check your settings.
sk: Prístup k vašej kamere je zakázaný. Skontrolujte si, prosím, svoje nastavenia.
uk: Доступ до вашої камери заборонено. Будь ласка, перевірте Свої налаштування.

source: Account
sk: Účet
uk: Обліковий запис

source: Account SID
sk: SID účtu
uk: Ідентифікатор безпеки (SID) облікового запису

source: Account Time
sk: Čas účtu
uk: Час активності облікового запису

source: Account already exists!
sk: Účet už existuje!
uk: Обліковий запис вже існує!

source: Account not verified
sk: Účet nie je overený
uk: Обліковий запис не підтверджено

source: Accounted Time
sk: Účtovaný čas
uk: Облікований час

source: Accounted time unit
uk: Облікова одиниця часу

source: Accounts
sk: Účty
uk: Облікові записи

source: Action
sk: Akcia
uk: Дія

source: Action execution
sk: Vykonať akciu
uk: Виконання дії

source: Action menu button for authenticator app
uk: Кнопка меню дій для програми автентифікатора

source: Action menu button for security keys
uk: Кнопка меню дій для ключів безпеки

source: Actions
sk: Akcie
uk: Дії

source: Activate the recursive processing of ticket triggers.
sk: Aktivujte rekurzívne spracovanie spúšťačov tiketov.
uk: Увімкніть рекурсивну обробку тригерів заявки.

source: Activated by
sk: Aktivované
uk: Активується за допомогою

source: Activates lost password feature for users. This setting is only effective if the password login is enabled.
sk: Aktivuje pre používateľov funkciu strateného hesla. Toto nastavenie má zmysel, len ak je povolené prihlásenie sa heslom.
uk: Активує функцію відновлення втраченого пароля для користувачів. Цей параметр діє лише у тому випадку, якщо увімкнено вхід за паролем.

source: Active
sk: Aktívny
uk: Активний

source: Active Agents
sk: Aktívny agenti
uk: Активні Агенти

source: Activity
sk: Aktivita
uk: Активність

source: Activity Stream
sk: Prúd Aktivít
uk: Стрічка Активності

source: Activity Type
sk: Typ aktivity
uk: Тип активності

source: Activity Types
sk: Typy aktivít
uk: Типи активності

source: Adapter
sk: Adaptér
uk: Адаптер

source: Add
sk: Pridať
uk: Додати

source: Add Account
sk: Pridať účet
uk: Додати обліковий запис

source: Add Bot
sk: Pridať bota
uk: Додати бота

source: Add Certificate
sk: Pridať certifikát
uk: Додати сертифікат

source: Add Empty Checklist
sk: Pridať prázdny kontrolný zoznam
uk: Додати порожній список

source: Add From a Template
sk: Pridať zo šablóny
uk: Додати з шаблону

source: Add Key
sk: Pridať kľúč
uk: Додати ключ

source: Add Link
sk: Pridaj odkaz
uk: Додати посилання

source: Add Private Key
sk: Pridať súkromný kľuč
uk: Додати закритий ключ

source: Add Public or Private Key
sk: Pridať verejný alebo súkromný kľúč
uk: Додати відкритий або закритий ключ

source: Add Reply
sk: Pridať odpoveď
uk: Додати відповідь

source: Add SSL Certificate
sk: Pridať SSL certifikát
uk: Додати SSL-сертифікат

source: Add Tag
sk: Pridať značku
uk: Додати тег

source: Add Telegram Bot
sk: Pridať Telegram Bota
uk: Додати Telegram Bot

source: Add a Note
sk: Pridaj poznámku
uk: Додати примітку

source: Add a Personal Access Token
sk: Pridať token osobného prístupu
uk: Додати особистий ключ доступу

source: Add a data privacy deletion task
uk: Додати завдання видалення конфіденційних даних

source: Add a message
sk: Pridať správu
uk: Додати повідомлення

source: Add agreement text before submit.
sk: Pridaj text súhlasu pred odoslaním.
uk: Додати текст угоди перед відправкою.

source: Add alarm to pending reminder and escalated tickets
sk: Pridať výstrahu pre čakajúcu pripomienku a eskalované tikety
uk: Додати оповіщення для відкладених та ескалованих заявок

source: Add alarm to pending reminder and escalated tickets.
sk: Pridať výstrahu pre čakajúcu pripomienku a eskalované tikety.
uk: Додати оповіщення для відкладених та ескалованих заявок.

source: Add all values
sk: Pridať všetky hodnoty
uk: Додати всі значення

source: Add attachment option to upload.
sk: Pridať možnosť nahrať prílohy.
uk: Додати можливість завантаження вкладень.

source: Add bullet list
sk: Pridať zoznam odrážok
uk: Додати маркований список

source: Add comment
sk: Pridať komentár
uk: Додати коментар

source: Add condition
sk: Pridať podmienku
uk: Додати умову

source: Add email
sk: Pridať e-mail
uk: Додати email

source: Add empty checklist
sk: Pridať prázdny kontrolný zoznam
uk: Додати порожній список

source: Add first level heading
sk: Pridať nadpis prvej úrovne
uk: Додати заголовок першого рівня

source: Add from a template
sk: Pridať zo šablóny
uk: Додати з шаблону

source: Add heading
sk: Pridať nadpis
uk: Додати заголовок

source: Add image
sk: Pridať obrázok
uk: Додати зображення

source: Add internal note
sk: Pridať internú poznámku
uk: Додати внутрішню примітку

source: Add link
sk: Pridať odkaz
uk: Додати посилання

source: Add message
sk: Pridať správu
uk: Додати повідомлення

source: Add note
sk: Pridať poznámku
uk: Додати примітку

source: Add ordered list
sk: Pridať zoradený zoznam
uk: Додати впорядкований список

source: Add phone call
uk: Додати телефонний дзвінок

source: Add reply
sk: Pridať odpoveď
uk: Додати відповідь

source: Add second level heading
sk: Pridať nadpis druhej úrovne
uk: Додати заголовок другого рівня

source: Add selected values
uk: Додати вибрані значення

source: Add sender initials to end of a tweet.
sk: Pridajte iniciály odosielateľa na koniec tweetu.
uk: Додати ініціали відправника в кінець твіту.

source: Add sms
sk: Pridať sms
uk: Додати SMS

source: Add subclause
sk: Pridať podkapitolu
uk: Додати підпункт

source: Add tag
sk: Pridať značku
uk: Додати тег

source: Add third level heading
sk: Pridať nadpis tretej úrovne
uk: Додати заголовок третього рівня

source: Add this class to a button on your page that should open the chat.
sk: Pridajte túto triedu na tlačidlo na svojej stránke, ktoré by malo otvoriť chat.
uk: Додати цей клас до кнопки на Вашій сторінці, яка відкриватиме чат.

source: Additional Channels
sk: Doplnkové kanály
uk: Додаткові канали

source: Additional follow-up detection
sk: Dodatočná detekcia následného kroku
uk: Додаткові способи перевірки

source: Additional information
sk: Ďalšie informácie
uk: Додаткова інформація

source: Additional information and links
sk: Ďalšie informácie a odkazy
uk: Додаткова інформація та посилання

source: Additional notes for ticket create types.
uk: Додаткові примітки для типів створення заявок.

source: Address
sk: Adresa
uk: Адреса

source: Address of the proxy server for http and https resources.
sk: Adresa proxy servera pre zdroje http a https.
uk: Адреса проксі-сервера для HTTP та HTTPS ресурсів.

source: Admin
sk: Administrátor
uk: Адміністратор

source: Admin Consent
sk: Súhlas správcu
uk: Згода адміністратора

source: Admin Password Login
sk: Heslo administrátora Prihlásenie
uk: Пароль для авторизації адміністратора

source: Admin interface
sk: Správcovské rozhranie
uk: Інтерфейс адміністратора

source: Admin password login instructions were sent to your email address.
uk: Інструкції щодо входу в систему з паролем адміністратора були надіслані на Вашу електронну адресу.

source: Administration
sk: Administratíva
uk: Адміністрування

source: Administration login to #{config.product_name} <div>Hi #{user.firstname},</div> <br> <div>We received a request for an administration login for your #{config.product_name} account <b>#{user.login}</b>.</div> <br> <div>Please, click on the link below (or copy and paste the URL into your browser) to proceed:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can log in.</div> <br> <div>If you don't want to log in, please ignore this message.</div> <br> <div>Your #{config.product_name} Team</div>
sk: Administračné prihlásenie do #{config.product_name} <div>Dobrý deň, #{user.firstname},</div> <br> <div>Obdržali sme žiadosť o administratívne prihlásenie k vášmu účtu #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Prosím, kliknite na nasledujúci odkaz (alebo skopírujte a vložte URL adresu do svojho prehliadača), aby ste pokračovali:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Tento odkaz vás presmeruje na stránku, kde sa môžete prihlásiť.</div> <br> <div>Ak sa nechcete prihlásiť, ignorujte túto správu.</div> <br> <div>Váš tím #{config.product_name}</div>
uk: Адміністративний вхід до #{config.product_name} <div>Привіт #{user.firstname},</div> <br> <div>Ми отримали запит на адміністративний вхід для вашого облікового запису #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Будь ласка, натисніть на посилання нижче (або скопіюйте та вставте URL-адресу у ваш браузер), щоб продовжити:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>За цим посиланням ви перейдете на сторінку, де зможете увійти в систему.</div> <br> <div>Якщо ви не хочете входити в систему, проігноруйте це повідомлення.</div> <br> <div>Команда #{config.product_name}</div>

source: Administrator Account
sk: Administrátorský účet
uk: Обліковий запис адміністратора

source: Advance to next ticket from overview
sk: Prejsť na ďalší tiket z prehľadu
uk: Перейти до наступної заявки з огляду

source: Affects only notifications for not assigned and all tickets.
sk: Ovplyvňuje iba upozornenia pre nepriradené a všetky tikety.
uk: Впливає тільки на сповіщення для не призначених і всіх заявок.

source: After approval, please re-connect your Exchange account.
sk: Po schválení prosím znovu pripojte svoj Exchange účet.
uk: Після підтвердження, будь ласка, повторно підключіть свій обліковий запис Exchange.

source: After approval, please re-connect your Microsoft365 mailbox.
sk: Po schválení prosím znovu pripojte svoju poštovú schránku Microsoft365.
uk: Після затвердження, будь ласка, повторно підключіть свою поштову скриньку Microsoft365.

source: After installing, updating, or uninstalling packages the following commands need to be executed on the server:
sk: Po inštalácii, aktualizácii alebo odinštalovaní balíkov je potrebné na serveri vykonať nasledujúce príkazy:
uk: Після встановлення, оновлення або видалення пакетів необхідно виконати наступні команди на сервері:

source: After the import is completed, the account associated with the API token will become your username, and the token itself will be your password.
uk: Після завершення імпорту обліковий запис, пов'язаний з API-токеном, стане Вашим ім'ям користувача, а сам токен - Вашим паролем.

source: Age
sk: Vek
uk: Вік

source: Agent
uk: Агент

source: Agent Name
sk: Meno agenta
uk: Ім'я агента

source: Agent Name + FromSeparator + System Address Display Name
uk: Ім'я агента + Розділювач «Від» + Ім'я системної пошти, що відображається

source: Agent chat
sk: Chat agentov
uk: Агентський чат

source: Agent idle timeout
sk: Časový limit nečinnosti agenta
uk: Час простою агента

source: Agent limit exceeded, please check your account settings.
sk: Bol prekročený limit agenta. Skontrolujte nastavenia svojho účtu.
uk: Ліміт агента перевищено, будь ласка, перевірте налаштування свого облікового запису.

source: Agent phone
sk: Telefón agenta
uk: Телефон агента

source: Agent tickets
sk: Tikety agenta
uk: Заявки агента

source: Agents
sk: Agenti
uk: Агенти

source: Alarm
uk: Оповіщення

source: All Tickets
sk: Všetky Tikety
uk: Усі заявки

source: All affected tickets will be deleted immediately when this job is run, without a history entry. There is no rollback of this deletion possible.
uk: Усі порушені заявки будуть видалені негайно під час запуску цього завдання без запису історії. Відкат цього видалення неможливий.

source: All affected tickets will be scheduled for deletion when this job is run. Once the data privacy task is executed, tickets will be deleted and a history entry preserved. There is no rollback of this deletion possible.
uk: Усі порушені заявки будуть видалені під час запуску цього завдання. Після виконання завдання забезпечення конфіденційності даних, заявки будуть видалені, а запис в історії збережено. Відкат цього видалення неможливий.

source: All affected users and their customer tickets will be scheduled for deletion when this job is run. Once the data privacy task is executed, users and tickets will be deleted and a history entry preserved. There is no rollback of this deletion possible.
uk: Усі порушені користувачі та їх заявки будуть заплановані для видалення під час виконання цього завдання. Після виконання завдання забезпечення конфіденційності даних дані користувачі та заявки будуть видалені, а запис історії збережеться. Відкат цього видалення неможливий.

source: All agents
sk: Všetci agenti
uk: Всі агенти

source: All colleagues are busy.
sk: Všetci kolegovia sú zaneprázdnení.
uk: Всі колеги зайняті.

source: All computers and browsers from which you logged in to Zammad appear here.
sk: Všetky počítače a prehliadače, z ktorých ste sa do Zammadu prihlásili, sa zobrazia tu.
uk: Тут відображаються всі комп'ютери та браузери, з яких Ви входили в Zammad.
