Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: [undeliverable] Message too large Dear #{mail.from_display_name}, Unfortunately your email titled "#{mail.subject}" could not be delivered to one or more recipients. Your message was #{mail.msg_size} MB but we only accept messages up to #{config.postmaster_max_size} MB. Please reduce the message size and try again. Thank you for your understanding. Regretfully, Postmaster of #{config.fqdn}
sk: [nedoručiteľné] Správa je príliš veľká Vážený/á #{mail.from_display_name}, Žiaľ, váš e-mail s názvom "#{mail.subject}" nebolo možné doručiť jednému alebo viacerým príjemcom. Vaša správa mala veľkosť #{mail.msg_size} MB, ale my prijímame správy iba do veľkosti #{config.postmaster_max_size} MB. Zmenšite prosím veľkosť správy a skúste to znova. Ďakujeme za pochopenie. S poľutovaním, Správca pošty #{config.fqdn}
uk: [undeliverable] Повідомлення завелике Шановий(а) #{mail.from_display_name}, На жаль, ваш електронний лист із назвою "#{mail.subject}" не вдалося доставити одному чи кільком одержувачам. Розмір вашого повідомлення #{mail.msg_size} МБ, але ми приймаємо лише повідомлення розміром до #{config.postmaster_max_size} МБ. Будь ласка, зменште розмір повідомлення та повторіть спробу. Дякуємо за розуміння. Щиро ваш, Постмастер #{config.fqdn}

source: absolute - e. g. "Monday 09:30" or "Tuesday 23. Feb 14:20"
uk: абсолютний - наприклад, «Понеділок 09:30» або «Вівторок 23. Лютий 14:20»

source: active
sk: aktívny
uk: активний

source: add
sk: Pridať
uk: додати

source: add new email address
sk: Pridať novú e-mailovú adresu
uk: додати нову адресу електронної пошти

source: add new phone number
sk: Pridať nové telefónne číslo
uk: додати новий номер телефону

source: add new tag
sk: Pridať novú značku
uk: додати новий тег

source: add option
sk: pridať možnosť
uk: додати опцію

source: admin
sk: správca
uk: адміністратор

source: after (absolute)
sk: po (absolútne)
uk: після

source: after (relative)
sk: po (relatívne)
uk: після

source: again
sk: opakovať
uk: знову

source: all subscribers
sk: Všetci odoberatelia
uk: усі відстежувачі

source: and
sk: a
uk: та

source: apply filter
sk: použiť filter
uk: застосувати фільтр

source: archived
sk: archivované
uk: заархівовано

source: ascending
sk: vzostupne
uk: за зростанням

source: assign tickets
sk: priradiť tikety
uk: призначити заявки

source: at
sk: na
uk: в

source: at least one letter is required
sk: vyžaduje sa aspoň jedno písmeno
uk: принаймні одна літера потрібна

source: attachment,attached,enclosed,enclosure
sk: príloha, pripojené, uzavreté, priehradka
uk: вкладення, вкладений, прикріплений

source: attribute is not editable
sk: atribút nie je možné upravovať
uk: атрибут недоступний для редагування

source: auto select
sk: automatický výber
uk: автоматичний вибір

source: before (absolute)
uk: до

source: before (relative)
uk: до

source: between agent updates
sk: Medzi aktualizáciami agentov
uk: між оновленнями агентів

source: busy
sk: zaneprázdnený
uk: зайнятий

source: camera,image,photo,picture
sk: fotoaparát,obrázok,fotografia,obraz
uk: камера, зображення, фото, малюнок

source: can only be created on postgresql databases
uk: можна створювати лише на базах даних postgresql

source: can't be altered after creation (you can delete the attribute and create another with the desired value)
sk: nemožno zmeniť po vytvorení (môžete atribút vymazať a vytvoriť nový s požadovanou hodnotou)
uk: не можуть бути змінені після створення (ви можете видалити атрибут і створити інший з потрібним значенням)

source: can't be blank
sk: nemôže byť prázdne
uk: не може бути пустим

source: can't be empty
sk: nemôže byť prázdne
uk: не може бути порожнім

source: can't be used because *_id and *_ids are not allowed
uk: не може бути використано, оскільки *_id та *_ids не допускаються

source: cannot be a subcategory of the parent category
uk: не може бути підкатегорією батьківської категорії

source: chat
uk: чат

source: checked
sk: Skontrolované
uk: вибрано

source: checked checklist item '%s'
uk: зазначений елемент '%s' списку

source: children
sk: podriadený
uk: нащадок

source: clear
sk: vyčistiť
uk: очистити

source: close
sk: zavrieť
uk: закрити

source: closed
sk: uzavreté
uk: закриті

source: closed tickets
sk: Zatvorené tikety
uk: закриті заявки

source: connected
sk: pripojený
uk: підключено

source: contains
sk: obsahuje
uk: містить

source: contains all
sk: obsahuje všetko
uk: містить усе

source: contains all not
sk: neobsahuje všetko
uk: містить усе не

source: contains not
sk: neobsahuje
uk: містить не

source: contains one
sk: obsahuje raz
uk: містить одне

source: contains one not
sk: neobsahuje raz
uk: містить одне не

source: created
sk: vytvorený
uk: створено

source: created %s
sk: vytvorené %s
uk: створено %s

source: current user
sk: aktuálny používateľ
uk: поточний користувач

source: current user organization
sk: organizácia aktuálneho používateľa
uk: Організація поточного користувача

source: current,new,confirm,change,current password,new password,confirm password,change password
sk: aktuálne, nové, potvrdiť, zmeniť, aktuálne heslo, nové heslo, potvrdiť heslo, zmeniť heslo
uk: поточний,новий,підтвердити,змінити,поточний пароль,новий пароль,підтвердити пароль,змінити пароль

source: custom
sk: vlastné
uk: Користувальницький

source: custom unit
uk: одиниця вимірювання, що налаштовується

source: d
uk: д

source: date must be no earlier than internal date
uk: дата повинна бути не раніше внутрішньої дати

source: date must be no earlier than published date
uk: дата повинна бути не раніше опублікованої дати

source: day
sk: deň
uk: день

source: days
sk: dni
uk: днів

source: deactivated
sk: deaktivovaný
uk: деактивовано

source: default
sk: predvolené
uk: за замовчуванням

source: delete
sk: zmazať
uk: видалити

source: delivered to the customer
sk: Dodané zákazníkovi
uk: доставлено клієнту

source: descending
sk: zostupne…
uk: за спаданням

source: detailed search
uk: детальний пошук

source: developer password
sk: Heslo vývojára
uk: Пароль розробника

source: disconnect
sk: odpojiť
uk: відключити

source: do not reopen ticket after certain time but create new ticket
sk: po určitom čase znovu neotvárajte tiket, ale vytvorte nový tiket
uk: не відкривати заявку через певний час, а створювати нову заявку

source: do not reopen ticket but create new ticket
sk: neotvárajte uzavretý tiket, ale vytvorte nový tiket
uk: не відкривати заявку повторно, а створити нову заявку

source: does not allow future dates
uk: майбутні дати не дозволені

source: does not allow past dates
uk: минулі дати не дозволені

source: does not exist
sk: neexistuje
uk: не існує

source: does not match regex
uk: не відповідає регулярному виразу

source: doesn't match %{attribute}
uk: не відповідає %{attribute}

source: done
sk: hotovo
uk: виконано

source: draft
sk: koncept
uk: чернетка

source: drag here to cancel
sk: presuňte sem pre zrušenie
uk: перетягніть сюди, щоб скасувати

source: e. g. user@example.com
sk: napr. user@example.com
uk: напр. user@example.com

source: e.g.
sk: napr.
uk: наприклад,

source: e.g. Easter holiday
sk: napr. veľkonočné sviatky
uk: напр. свято Великодня

source: edit
sk: upraviť
uk: редагувати

source: edited %s
uk: змінено %s

source: edited %s by %s
sk: upravené %s používateľom %s
uk: відредаговано %s користувачем %s

source: edited %s by me
sk: upravené %s mnou
uk: відредаговано %s мною

source: email sent to '%s'
sk: e-mail odoslaný na '%s'
uk: електронний лист надіслано до '%s'

source: ends with
uk: закінчується

source: ends with one of
uk: закінчується одним з

source: escalated
sk: eskalované
uk: ескаловано

source: escalation
sk: eskalácia
uk: ескалація

source: escalation %s
sk: eskalácia %s
uk: ескалація %s

source: example macro
uk: приклад макросу

source: facebook direct-message
uk: особисте повідомлення Facebook

source: facebook feed comment
uk: Коментар в стрічці Facebook

source: facebook feed post
uk: допис у стрічці Facebook

source: failed
sk: neúspešný
uk: невдало

source: fax
uk: факс

source: fill in
sk: vyplniť
uk: заповнити

source: fill in empty
uk: заповнити порожній

source: for an agent to respond
uk: щоб агент відповів

source: forward
sk: preposlať
uk: переслати

source: from
sk: zo
uk: від

source: from (relative)
uk: від (відносно)

source: gpg (GnuPG) 2.2.0 or newer is required
sk: Vyžaduje sa gpg (GnuPG) 2.2.0 alebo novšia
uk: потрібен gpg (GnuPG) 2.2.0 або новішої версії

source: h
uk: г

source: has already been taken
sk: už bolo obsadené
uk: вже взято

source: has changed
sk: sa zmenil
uk: змінилося

source: has reached
uk: досягнуто

source: has reached warning
sk: dosiahlo varovanie
uk: дійшло до попередження

source: here
sk: tu
uk: тут

source: hide
sk: skryť
uk: приховати

source: hour
sk: hodina
uk: година

source: hour(s)
sk: hodina(y)
uk: година(и)

source: hours
sk: hodiny
uk: годин

source: https://example.com/?q=#{object.attribute_name} - use ticket, user or organization as object
uk: https://example.com/?q=#{object.attribute_name} - використовуйте заявку, користувача або організацію як об'єкт

source: i-doit config
uk: Налаштування i-doit

source: i-doit integration
uk: Інтеграція з i-doit

source: i-doit: Link objects
uk: i-doit: Посилання на об'єкти

source: iCalendar links from Google will get fetched once a day
sk: iCalendar odkazy z webu Google budú načítané raz za deň
uk: Посилання iCalendar від Google завантажуватимуться один раз на день

source: in %s
uk: у %s

source: in %s days
sk: o %s dní
uk: через %s днів

source: in %s hours
uk: через %s години(-н)

source: in %s minutes
uk: через %s хвилин(и)

source: in %s months
sk: o %s mesiace/ov
uk: через %s місяць(а/їв)

source: in %s weeks
sk: o %s týždňov
uk: через %s тижнів(-і)

source: in %s years
sk: o %s roky/ov
uk: через %s року/років

source: in 1 day
sk: o 1 deň
uk: через 1 день

source: in 1 hour
uk: через 1 годину

source: in 1 minute
uk: через 1 хвилину

source: in 1 month
sk: o 1 mesiac
uk: через 1 місяць

source: in 1 week
sk: o 1 týždeň
uk: через 1 тиждень

source: in 1 year
sk: o 1 rok
uk: через 1 рік

source: in hours
uk: у годинах

source: in process
uk: у процесі

source: inactive
sk: neaktívne
uk: неактивний

source: internal
sk: interný
uk: внутрішній

source: internal database
uk: внутрішня база даних

source: is
sk: je
uk: є

source: is already used
sk: už sa používa
uk: вже використовується

source: is any of
sk: je niektoré z
uk: будь-який з

source: is in working time
uk: у робочий час

source: is invalid
sk: je neplatné
uk: є недійсним

source: is larger than the allowed maximum value of %{max_value}
uk: більше допустимого максимального значення %{max_value}

source: is longer than the allowed length %{maxlength}
sk: je dlhšie ako povolená dĺžka %{maxlength}
uk: довша за допустиму довжину %{maxlength}

source: is modified
sk: je upravený
uk: змінено

source: is modified to
uk: змінено на

source: is none of
uk: не є жодном з

source: is not
sk: nie je
uk: не є

source: is not a color. Only Hex, RGB and HSL colors are supported.
sk: nie je farba. Podporované sú iba Hex, RGB a HSL.
uk: не є кольором. Підтримуються лише шістнадцяткові, RGB та HSL кольори.

source: is not a number
sk: nie je číslo
uk: не є числом

source: is not a valid URL
uk: не є дійсною URL-адресою

source: is not in working time
uk: не в робочий час

source: is not included in the list
sk: nie je zahrnuté v zozname
uk: не включено до списку

source: is required
sk: je povinné
uk: є обов'язковим

source: is required but missing
sk: je požadované, ale chýba
uk: необхідний, але відсутній

source: is reserved
uk: зарезервовано

source: is set
uk: встановлений

source: is smaller than the allowed minimum value of %{min_value}
uk: менше допустимого мінімального значення %{min_value}

source: is the wrong length (should be %{count} characters)
sk: má nesprávnu dĺžku (má byť %{count} znakov)
uk: має неправильну довжину (має бути %{count} символів)

source: is the wrong length (should be 1 character)
sk: má nesprávnu dĺžku (má byť 1 znak)
uk: має неправильну довжину (має бути 1 символ)

source: is too long
sk: je príliš dlhé
uk: занадто довгий(а)

source: is too long (maximum is %{count} characters)
sk: je príliš dlhé (maximálna dĺžka je %{count} znakov)
uk: занадто довгий(а) (максимум %{count} символ(ів))

source: is too long (maximum is 1 character)
sk: je príliš dlhé (maximálna dĺžka je 1 znak)
uk: занадто довгий(а) (максимум 1 символ)

source: is too short (minimum is %{count} characters)
sk: je príliš krátke (minimálna dĺžka je %{count} znakov)
uk: занадто короткий(а) (мінімум %{count} символ(ів))

source: is too short (minimum is 1 character)
sk: je príliš krátke (minimálna dĺžka je 1 znak)
uk: занадто короткий(а) (мінімум 1 символ)

source: issue status: %s
uk: статус проблеми: %s

source: just changed
sk: práve zmenené
uk: щойно змінився

source: just changed to
uk: щойно змінився на

source: just now
sk: práve teraz
uk: просто зараз

source: left
sk: vľavo
uk: ліворуч

source: linked accounts,facebook,github,gitlab,google,linkedin,microsoft,saml
sk: prepojené účty,facebook,github,gitlab,google,linkedin,microsoft,saml
uk: пов'язані облікові записи,facebook,github,gitlab,google,linkedin,microsoft,saml

source: load %s more
sk: Načítať %s ďalších
uk: завантажити ще %s

source: m
uk: х

source: mark all as read
uk: Позначити все як прочитане

source: match all modules
uk: збігаються з усіма модулями

source: match no modules
uk: не збігається з жодним модулем

source: match one module
uk: збігаються з одним модулем

source: matches found
sk: nájdené zhody
uk: збігів знайдено

source: matches regex
uk: відповідає регулярному виразу

source: maybe:
sk: možno:
uk: можливо:

source: merged
sk: zlúčené
uk: об'єднаний

source: merged into
sk: zlúčené do
uk: об'єднано в

source: message
sk: správa
uk: повідомлення

source: minute
sk: minúta
uk: хвилина

source: minute(s)
sk: minúta(y)
uk: хвилина(и)

source: minutes
sk: minúty
uk: хвилин

source: must be a valid path or domain
uk: має бути дійсним шляхом або доменом

source: must be accepted
uk: має(в) бути прийнятий(о/а)

source: must be an integer
sk: musí byť celé číslo
uk: має бути цифрою

source: must be blank
sk: musí byť prázdne
uk: має бути порожнім

source: must be equal to %{count}
sk: musí byť rovné %{count}
uk: повинен(на/але) дорівнювати(на/але) %{count}

source: must be even
uk: повинен(на/а) бути парним

source: must be greater than %{count}
sk: musí byť väčšie ako %{count}
uk: повинен бути більше %{count}

source: must be greater than or equal to %{count}
sk: musí byť väčší alebo rovný %{count}
uk: має бути більшим або рівним %{count}

source: must be in %{count}
uk: повинен входити в %{count}

source: must be less than %{count}
sk: musí byť menšie ako %{count}
uk: повинен бути менше %{count}

source: must be less than or equal to %{count}
sk: musí byť menší alebo rovný %{count}
uk: має бути менше або дорівнювати %{count}

source: must be odd
uk: повинен бути непарним

source: must be other than %{count}
sk: musí byť iné ako %{count}
uk: має бути відмінним від %{count}

source: must begin with a slash ("/")
sk: musí začínať lomkou ("/")
uk: має починатися з косої риски ("/")

source: must exist
sk: musí existovať
uk: має існувати

source: must not end with a slash ("/")
sk: nesmie končiť lomítkom ("/")
uk: не повинно закінчуватися косою рискою ("/")

source: must not include a protocol (e.g., "http://" or "https://")
uk: не повинна містити протоколу (наприклад, "http://" або "https://")

source: my own note
uk: моя примітка

source: new
sk: nový
uk: нова

source: new & open
sk: nové a otvorené
uk: нові та відкриті

source: no
sk: nie
uk: ні

source: no issues
sk: žiadne problémy
uk: відсутні питання

source: no unit
uk: без одиниці виміру

source: none
sk: žiadne
uk: немає

source: not reached
uk: не надійшло

source: not set
uk: не встановлено

source: not set (not defined)
uk: не задано (не визначено)

source: note
sk: poznámka
uk: примітка

source: notification sent to '%s'
sk: upozornenie poslané '%s'
uk: сповіщення надіслано до '%s'

source: notifications,tickets
sk: Upozornenia,tikety
uk: сповіщення,заявки

source: now
sk: teraz
uk: зараз

source: only lowercase letters, numbers, and '_' are allowed
sk: povolené sú iba malé písmená, číslice a '_'
uk: дозволені тільки малі літери, цифри та '_'

source: open
sk: otvorený
uk: відкриті

source: open tickets
sk: otvorené tikety
uk: відкриті заявки

source: optional
sk: voliteľné
uk: опціонально

source: or
sk: alebo
uk: або

source: or sign in using
uk: або увійдіть із використанням

source: order,sort,overview,ticket,sorting
sk: poradie,triediť,prehľad,tiket,triedenie
uk: порядок, сортування, подання, заявка, сортування

source: pending
sk: čakajúce
uk: очікуючі

source: pending action
uk: очікує рішення

source: pending close
sk: čaká na zatvorenie
uk: очікує закриття

source: pending reminder
uk: очікує нагадування

source: phone
sk: telefón
uk: телефон

source: public
sk: verejný
uk: публічний

source: published
sk: publikované
uk: опубліковано

source: quarter-hour(s)
sk: štvrťhodina(y)
uk: 15 хвилин

source: reached
sk: dosiahnuté
uk: одержаний/досягнутий

source: reacted to message from %s '%s'
uk: відреагував на повідомлення від %s '%s'

source: reacted with a %s to message from %s '%s'
sk: zareagoval s %s na správu od %s '%s'
uk: відреагував %s на повідомлення від %s '%s'

source: read by the customer
sk: Prečítané zákazníkom
uk: прочитано клієнтом

source: received merge
uk: отримано злиттям

source: recovery codes
sk: obnovovacie kódy
uk: коди відновлення

source: reference must not be the checklist ticket.
uk: посилання не має бути списком заявки.

source: relative
sk: relatívne
uk: взаємопов'язаний

source: relative - e. g. "2 hours ago" or "2 days and 15 minutes ago"
uk: відносний - наприклад, «2 години тому» або «2 дні й 15 хвилин тому»

source: remove
sk: odstrániť
uk: видалити

source: remove option
sk: odstrániť možnosť
uk: видалити опцію

source: removed reaction to message from %s '%s'
uk: видалено реакцію на повідомлення від %s '%s'

source: reorder items
uk: змінити порядок елементів

source: reply
sk: odpovedať
uk: відповісти

source: reply all
sk: odpovedať všetkým
uk: відповісти всім

source: required
sk: požadované
uk: необхідно

source: right
sk: vpravo
uk: праворуч

source: ringing
sk: zvoní
uk: сигнал дзвінка

source: row
sk: riadok
uk: рядок

source: run macro
sk: spustiť makro
uk: запустити макрос

source: second level navigation sidebar
uk: бічна панель навігації другого рівня

source: select
sk: zvoliť
uk: вибрати

source: select all options
sk: vybrať všetky možnosti
uk: вибрати всі опції

source: select attachment…
sk: vyberte prílohu…
uk: виберіть вкладення…

source: select visible options
sk: vybrať zobrazené možnosti
uk: вибрати видимі опції

source: sent to the customer
sk: Odoslané zákazníkovi
uk: відправити клієнту

source: session,sessions,computer,computers,browser,browsers,access
sk: relácia,relácie,počítač,počítače,prehliadač,prehliadače,prístup
uk: сеанс, сеанси, комп'ютер, комп'ютери, браузер, браузери, доступ

source: set fixed to
uk: встановити фіксованим

source: set mandatory
uk: встановити обов'язковим

source: set optional
uk: встановити не обов'язковим

source: set readonly
uk: встановити тільки для читання

source: set to internal
sk: nastaviť ako interné
uk: зробити не публічним

source: set to public
sk: nastaviť ako verejné
uk: зробити публічним

source: show
sk: zobraziť
uk: показати

source: show more
sk: zobraziť viac
uk: показати більше

source: shown
sk: zobrazené
uk: показано

source: sipgate.io Token
uk: Токен sipgate.io

source: sipgate.io alternative FQDN
uk: Альтернативне доменне ім'я (FQDN) sipgate.io

source: sipgate.io config
uk: Налаштування sipgate.io

source: sipgate.io integration
uk: інтеграція з Sipgate (sipgate.io)

source: skipped
sk: preskočené
uk: Пропущено

source: spaces are not allowed
sk: medzery nie sú povolené
uk: пробіли не дозволені

source: specific organization
uk: конкретна організація

source: specific user
uk: конкретний користувач

source: split
sk: rozdeliť
uk: розділити

source: starts with
sk: začína s
uk: починається з

source: starts with one of
sk: začína jedným z
uk: починається з одного з

source: subscription,calendars,ticket,ical
sk: predplatné, kalendáre, tiket, ical
uk: підписка,календарі,заявки,ical

source: system
sk: systém
uk: система

source: telegram personal-message
uk: телеграм: особисте повідомлення

source: theme,color,style,dark mode,night mode,light mode
uk: тема, колір, стиль, темний режим, нічний режим, світлий режим

source: this ticket was merged into ticket %s
sk: tento tiket bol zlúčený s tiketom %s
uk: ця заявка була об'єднана із заявкою %s

source: ticket
sk: tiket
uk: заявка

source: ticket %s was merged into this ticket
sk: tiket %s bol zlúčený s týmto tiketom
uk: заявка %s була об'єднана з цією заявкою

source: ticket.agent
sk: tiket.agent
uk: заявка.агент (ticket.agent)

source: ticket.customer
uk: заявка.клієнт (ticket.customer)

source: till (relative)
uk: до (відносно)

source: timestamp - e. g. "2018-08-30 14:30"
sk: časová značka - napr. "2018-08-30 14:30"
uk: мітка часу - наприклад, «2018-08-30 14:30»

source: to go to the homepage.
uk: для переходу на головну сторінку.

source: today
sk: dnes
uk: сьогодні

source: token access,token,api,access token,application
uk: токен доступу,токен,api,токен доступу,додаток,додаток

source: tracked in
uk: відстежується в

source: translation,locale,localization
sk: preklad,lokalizovať,lokalizácia
uk: переклад,локаль,локалізація

source: trigger '%s' was performed because pending reminder was reached
uk: спрацював тригер '%s', оскільки було отримано очікуване нагадування

source: trigger '%s' was performed because ticket was escalated
uk: спрацював тригер '%s', тому що заявку було ескаловано

source: trigger '%s' was performed because ticket will escalate soon
uk: спрацював тригер '%s', тому що заявка скоро буде ескалована

source: try again
sk: skúste znova
uk: спробуйте ще раз

source: twitter direct-message
uk: пряме повідомлення twitter

source: twitter status
uk: Статус twitter

source: twofactor,2fa,security key,passkey,authenticator app
sk: dvojfaktorová,2fa,bezpečnostný kľúč,passkey,autentifikačná aplikácia
uk: двофакторний, 2fa, ключ безпеки, пароль, додаток-автентифікатор

source: unassign user
uk: скасувати призначення користувача

source: unchecked checklist item '%s'
uk: не вказаний елемент списку '%s'

source: unset readonly
uk: зняти тільки для читання

source: untouched
sk: nedotknuté
uk: неопрацьований

source: updated
sk: aktualizované
uk: оновлено

source: vacation,holiday,replacement,time off
uk: відпустка, канікули, заміна, відгул

source: web
uk: веб

source: welcome message
sk: uvítacia správa
uk: привітання

source: whatsapp message
uk: повідомлення Whatsapp

source: will be created
sk: bude vytvorené
uk: буде створено(а/о)

source: will be deleted
uk: буде видалено(-а)

source: within last (relative)
uk: упродовж останнього (відносне)

source: within next (relative)
uk: упродовж наступного (відносне)

source: yes
sk: áno
uk: так

source: |Increment| increases the ticket number. The SystemID and the counter are used with "SystemID.Counter" format (e.g. 1010138, 1010139).
sk: |Prírastok| zvyšuje číslo tiketu. SystemID a counter sú používané vo formáte "SystemID.Counter" (napr. 1010138, 1010139).
uk: |Інкремент| збільшує номер заявки. SystemID та лічильник використовуються у форматі "SystemID.Counter" (прикл. 1010138, 1010139).

source: |Left| means |[Ticket#12345] Some Subject|
sk: |vľavo| znamená |[Ticket#12345] Nejaký predmet|
uk: |Ліворуч| означає |[Заявка № 12345] Тема|
