Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Two-factor authentication method was set as default.
sk: Metóda dvojfaktorovej autentifikácie bola nastavená ako predvolená.
uk: Двофакторний метод автентифікації було встановлено за замовчуванням.

source: Two-factor authentication method was set up successfully.
sk: Metóda dvojfaktorovej autentifikácie bola úspešne nastavená.
uk: Двофакторна автентифікація була успішно налаштована.

source: Two-factor method could not be configured.
uk: Не вдалося налаштувати двофакторний метод.

source: Two-factor method has been configured successfully.
uk: Двофакторний метод був успішно налаштований.

source: Type
sk: Typ
uk: Тип

source: Type:
sk: Typ:
uk: Тип:

source: UID Attribute Name
uk: Имя атрибута UID

source: UID Field
uk: Поле UID

source: URL (AJAX endpoint)
uk: URL-адреса (кінцева точка (endpoint) AJAX)

source: Unassigned & Open Tickets
sk: Nepriradené a otvorené tikety
uk: Непризначені та відкриті заявки

source: Unassigned email addresses, assign them to a channel or delete them.
sk: Nepriradené e-mailové adresy, priraďte ich ku kanálu alebo ich vymažte.
uk: Неприсвоєні адреси електронної пошти, присвойте їх каналам або видаліть їх.

source: Uncheck item
sk: Odškrtnúť položku
uk: Зняти галочку

source: Unit
sk: Jednotka
uk: Одиниця

source: Unknown
sk: Neznáme
uk: Невідомо

source: Unknown column given to sort by!
uk: Для сортування задано невідомий стовпець!

source: Unknown error
sk: Neznáma chyba
uk: Невідома помилка

source: Unknown error: Could not create a ticket from this email.
sk: Neznáma chyba: Nepodarilo sa vytvoriť tiket z tohto e-mailu.
uk: Невідома помилка: Не вдалося створити заявку з цього листа.

source: Unless you already have it, install one of the following authenticator apps on your mobile device:
sk: Ak ju ešte nemáte, nainštalujte si jednu z nasledujúcich autentifikačných aplikácií do svojho mobilného zariadenia:
uk: Якщо у вас його ще немає, встановіть на свій мобільний пристрій одну з наведених нижче програм-автентифікаторів:

source: Unlink issue
uk: Прибрати посилання на проблему

source: Unlink object
uk: Прибрати посилання на об'єкт

source: Unlock
sk: Odomknúť
uk: Розблокувати

source: Unpin this panel
sk: Odpnutie tohto panela
uk: Відкріпіть цю панель

source: Unread notification
sk: Neprečítané upozornenia
uk: Непрочитане повідомлення

source: Unread notifications
sk: Neprečítané upozornenia
uk: Непрочитані сповіщення

source: Unsaved Changes
sk: Neuložené zmeny
uk: Незбережені зміни

source: Unseen notifications count
uk: Кількість непрочитаних сповіщень

source: Unselect Option
sk: Zrušiť Možnosť
uk: Вимкнути опцію

source: Unset default
uk: Зняти значення за замовчуванням

source: Unsubscribe
sk: Zrušiť odber
uk: Припинити відстеження

source: Unsupported message type.
sk: Nepodporovaný typ správy.
uk: Непідтримуваний тип повідомлення.

source: Unsupported subscription type.
uk: Непідтримуваний тип відстежування.

source: Unsupported webhook payload.
uk: Непідтримуване корисне навантаження веб-хука.

source: Up to %s% of this language is already translated. Please help to make Zammad even better and complete the translation.
sk: Je preložených až %s% tohto jazyka. Pomôžte nám vylepšiť Zammad a dokončite preklad.
uk: До %s% цієї мови вже перекладено. Будь ласка, допоможіть зробити Zammad ще кращим і завершити переклад.

source: Update
sk: Aktualizovať
uk: Оновити

source: Update Database
sk: Aktualizovať databázu
uk: Оновити базу даних

source: Update Diff In Min
uk: Оновлення різниця (у хвилинах)

source: Update Escalation At
uk: Оновлення ескалації в

source: Update In Min
uk: Оновлення через (хвилин)

source: Update Shared Draft
uk: Оновити спільну чернетку

source: Update Time
uk: Час оновлення

source: Update as closed
sk: Aktualizovať ako zavretý
uk: Оновити як закрите

source: Update exchange oauth 2 token.
uk: Оновити токен обміну oauth 2.

source: Update existing records
uk: Оновити наявні записи

source: Update existing records with the attributes specified in the import data.
sk: Aktualizovať existujúce záznamy s atribútmi špecifikovanými v importe dát.
uk: Оновити наявні записи з використанням атрибутів, зазначених в імпортованих даних.

source: Update successful.
sk: Aktualizácia bola úspešná.
uk: Оновлення успішне.

source: Update the most recent tickets.
sk: Aktualizovať najnovšie tikety.
uk: Оновити останні заявки.

source: Updated
sk: Aktualizované
uk: Оновлено

source: Updated At
sk: Aktualizované
uk: Оновлено о

source: Updated at
sk: Aktualizované
uk: Оновлено о

source: Updated by
sk: Aktualizoval(a)
uk: Ким оновлено

source: Updated ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) has been updated by "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Changes:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Aktualizovaný tiket (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div> Tiket (#{ticket.title}) bol aktualizovaný používateľom "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Zmeny:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informácia: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Заявку оновлено (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div> Заявку (#{ticket.title}) було оновлено користувачем "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Зміни:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Інформація: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: Updated ticket article (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> reacted with a <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> to message from #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
sk: Aktualizovaný článok tiketu (#{ticket.title}) <div>Dobrý deň, #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> zareagoval(a) s <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> na správu od #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Zobraziť v #{config.product_name}</a> </div>
uk: Оновлено текст заявки (#{ticket.title}) <div>Вітаю #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> відреагував <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> на повідомлення від #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Переглянути в #{config.product_name}</a> </div>

source: Updating Database
sk: Aktualizácia databázy
uk: Виконується оновлення бази даних

source: Updating the order of your ticket overviews failed.
sk: Aktualizácia poradia prehľadov tiketov sa nepodarila.
uk: Не вдалося оновити порядок огляду ваших заявок.

source: Updating your calendar subscription settings failed.
uk: Не вдалося оновити налаштування підписки на календар.

source: Upload
sk: Nahrať
uk: Завантажити

source: Upload Certificate
uk: Завантажити сертифікат

source: Upload Private Key
sk: Nahrať súkromný kľúč
uk: Завантажити приватний ключ

source: Upload image
sk: Nahrať obrázok
uk: Завантажити зображення

source: Upload key
uk: Завантажити ключ

source: Uploading
sk: Nahráva sa
uk: Виконується завантаження

source: Usage
sk: Využitie
uk: Використання

source: Use 'with_private_keyring' to create a private keyring or set @gnupg_home before calling gpg.
uk: Використовуйте 'with_private_keyring' для створення приватного ключа або встановіть @gnupg_home перед викликом gpg.

source: Use custom option sort
uk: Використовувати власний параметр сортування

source: Use double click to change level of the row.
uk: Використовуйте подвійне клацання, щоб змінити рівень рядка.

source: Use one line per URI
sk: Použiť jeden riadok pre každé URI
uk: Використовуйте один рядок для кожного URI

source: Use one of your safely stored recovery codes.
sk: Použite jeden z vašich bezpečne uložených obnovovacích kódov.
uk: Скористайтеся одним із надійно збережених кодів відновлення.

source: Use subject field for emails. If disabled, the ticket title will be used as subject.
sk: Používajte pole predmetu pre e-maily. Ak je vypnuté, ako predmet sa použije názov tiketu.
uk: Використовувати поле теми для повідомлень електронної пошти. Якщо вимкнено, у темі зазначатиметься заголовок заявки.

source: Use the camera to take a photo for the avatar.
sk: Použite kameru na odfotografovanie profilového obrázka.
uk: Використовуйте камеру, щоб зробити фотографію для аватара.

source: Use the start time of the last customer thread (which may consist of multiple articles).
sk: Použiť čas začiatku poslednej vlákna zákazníka (ktoré môže pozostávať z viacerých článkov).
uk: Використовувати час початку останнього ланцюжка повідомлень клієнтів (що може складатися з кількох повідомлень).

source: Use the time of the very last customer article.
sk: Použite čas posledného odstavca zákazníka.
uk: Використовуйте час останнього повідомлення клієнта.

source: Use this switch to start synchronization of your ldap sources.
uk: Використовуйте цей перемикач для запуску синхронізації ваших джерел ldap.

source: Used anywhere
sk: Používané kdekoľvek
uk: Використовується будь-де

source: Used anywhere (admin only)
sk: Používané kdekoľvek (iba administrátor)
uk: Використовується будь-де (лише адміністратор)

source: Used devices
uk: Використовувані пристрої

source: Used in lists (views and results)
sk: Používané v zoznamoch (zobrazenia a výsledky)
uk: Використовується в переліках (перегляд та результати)

source: Used in object views
sk: Používané v zobrazení objektu
uk: Використовується в переглядах об’єктів

source: Used when composing a Ticket article
uk: Використовується при написанні повідомлення заявки

source: Used when composing a text
sk: Používa sa pri zostavovaní textu
uk: Використовується при написанні тексту

source: Used when viewing a Ticket
sk: Používané pri zobrazení tiketu
uk: Використовується при перегляді заявки

source: User
sk: Používateľ
uk: Користувач

source: User (censored):
uk: Користувач (приховано):

source: User Filter
uk: Фільтр користувачів

source: User Mailbox
uk: Поштова скринька користувача

source: User Mismatch
uk: Невідповідність користувача

source: User Organization Selector - email
uk: Відбірник організації користувача - електронна пошта

source: User authorization failed.
sk: Autorizácia používateľa zlyhala.
uk: Не вдалося авторизувати користувача.

source: User could not be created.
sk: Používateľa sa nepodarilo vytvoriť.
uk: Не вдалося створити користувача.

source: User could not be updated.
sk: Používateľa sa nepodarilo upraviť.
uk: Користувача не вдалося оновити.

source: User email could not be extracted from 'id_token'.
uk: Електронну пошту користувача не можна вилучити з «ідентифікатора ключа» (id_token).

source: User email for multiple users
uk: Електронна пошта користувача для кількох користувачів

source: User filter
uk: Фільтр користувачів

source: User has no access
uk: Користувач не має доступу

source: User information could not be retrieved, please check your bind user permissions.
uk: Інформація про користувача не може бути отримана, будь ласка, перевірте дозволи користувача для підключення.

source: User is editing
uk: Користувач редагує

source: User is editing on desktop
uk: Користувач редагує у настільній версії

source: User is editing on mobile
uk: Користувач редагує у мобільній версії

source: User is idle
uk: Користувач простоює

source: User is inactive
sk: Používateľ je neaktívny
uk: Користувач неактивний

source: User is inactive.
uk: Користувач неактивний.

source: User is on desktop
uk: Користувач знаходиться у настільній версії

source: User is on mobile
uk: Користувач знаходиться у мобільній версії

source: User is out of office
uk: Користувач поза офісом

source: User mailbox
uk: Поштова скринька користувача

source: User menu
sk: Používateľské menu
uk: Меню користувача

source: User successfully unlocked!
sk: Používateľ úspešne odomknutý!
uk: Користувача успішно розблоковано!

source: User with specified ID was not found. Try checking the URL for errors.
sk: Používateľ s uvedeným ID nebol nájdený. Skúste skontrolovať URL adresu pre chyby.
uk: Користувача з вказаним ID не знайдено. Спробуйте перевірити URL на наявність помилок.

source: UserDevice could not be found.
uk: UserDevice не вдалося знайти.

source: Username
sk: Používateľské meno
uk: Ім’я користувача

source: Username / Email
sk: Používateľské meno / E-mail
uk: Ім’я користувача / Електронна пошта

source: Username / email
sk: Prihlasovacie meno / e-mail
uk: Ім’я користувача / електронна пошта

source: Username for proxy connection
uk: Ім’я користувача для з’єднання з проксі-сервером

source: Username for proxy connection.
uk: Ім’я користувача для з’єднання з проксі-сервером.

source: Users
sk: Používatelia
uk: Користувачі

source: Users with "%s"
sk: Používatelia s "%s"
uk: Користувачі з "%s"

source: Users without assigned LDAP groups
uk: Користувачі без призначених груп LDAP

source: Users:
sk: Používatelia:
uk: Користувачі:

source: Using **organizations** you can **group** customers. This has two main benefits: 1. As an **agent** you don't just have an overview of the open tickets for one person but an **overview over their whole organization**. 2. As a **customer** you can also check the **tickets which your colleagues created** and modify their tickets (if your organization is set to "shared", which can be defined per organization).
sk: Pomocou **organizácií** môžete **zoskupovať** zákazníkov. To prináša dve hlavné výhody: 1. Ako **agent** nemáte len prehľad o otvorených tiketoch jednej osoby, ale aj **prehľad o celej ich organizácii**. 2. Ako **zákazník** môžete tiež vidieť **tikety, ktoré vytvorili vaši kolegovia**, a upravovať ich tikety (ak je vaša organizácia nastavená ako "zdieľaná", čo je možné definovať pre každú organizáciu samostatne).
uk: Використовуючи **організації**, ви можете **групувати** клієнтів. Це має дві основні переваги: 1. Як **агент** ви маєте не лише огляд відкритих заявок від однієї особи, а й **огляд усієї організації**. 2. Як **клієнт** ви також можете перевіряти **заявки, створені вашими колегами**, і змінювати їхні заявки (якщо для вашої організації встановлено "спільний доступ", який можна визначити для кожної організації).

source: VIP
uk: Важлива особа

source: Validation failed
sk: Kontrola zlyhala
uk: Перевірка не вдалася

source: Validation failed: %{errors}
uk: Валідація не пройшла: %{errors}

source: Value
sk: Hodnota
uk: Значення

source: Variables
sk: Premenné
uk: Змінні

source: Vendor
sk: Predajca
uk: Виготовлювач

source: Verification Email not found in mailbox.
sk: Overovací e-mail nebol nájdený v schránke.
uk: Лист із підтвердженням не знайдено у поштовій скриньці.

source: Verification email could not be sent.
sk: Overovací e-mail sa nepodarilo odoslať.
uk: Не вдалося відправити лист з підтвердженням.

source: Verification of the TLS connection to the IDP SSO target URL. Only relevant during setting up SAML authentication.
uk: Перевірка TLS-з'єднання з цільовою URL-адресою IDP SSO. Актуально лише під час налаштування автентифікації SAML.

source: Verify Token
uk: Підтвердити Токен

source: Verify sending and receiving
sk: Overovanie prijímania a odosielania
uk: Перевірити відправлення та одержання

source: Verifying and saving your configuration…
sk: Overujú sa a ukladajú sa vaše nastavenia…
uk: Перевірка та збереження конфігурації…

source: Verifying and saving your import configuration…
uk: Перевірка та збереження конфігурації імпорту…

source: Verifying key information…
sk: Overovanie kľúčových informácií…
uk: Перевірка ключової інформації…

source: Verifying your configuration…
sk: Overujú sa vaše nastavenia…
uk: Перевірка вашої конфігурації…

source: Verifying your email…
sk: Overuje sa váš e-mail…
uk: Перевірка вашої електронної пошти…

source: Verifying…
sk: Overuje sa…
uk: Перевірка…

source: Version
sk: Verzia
uk: Версія

source: Video
uk: Відео

source: Video file
sk: Video súbor
uk: Відеофайл

source: View
sk: Náhľad
uk: Вигляд

source: View from user's perspective
sk: Zobraziť s používateľovej perspektívy
uk: Перегляд з точки зору користувача

source: View this in Zammad
sk: Zobraziť toto v Zammade
uk: Переглянути це в Zammad

source: Viewing ticket
uk: Перегляд заявки

source: Visibility
sk: Viditeľnosť
uk: Видимість

source: Visible to everyone
sk: Viditeľné pre všetkých
uk: Видимий для всіх

source: Visible to readers & editors
sk: Viditeľné pre čitateľov a editorov
uk: Видимі для груп читачів та редакторів

source: VoIP service provider with realtime push.
uk: Постачальник послуг IP-телефонії з підтримкою push-повідомлень у реальному часі.

source: Waiting
sk: Čakajúce
uk: Очікування

source: Waiting Customers
sk: Čakajúci Zákazníci
uk: Клієнти, що очікують

source: Waiting in %s
uk: Очікуючий в %s

source: Warning
sk: Upozornenie
uk: Попередження

source: Warning message
sk: Varovná správa
uk: Попереджувальне повідомлення

source: Warning title
sk: Názov varovania
uk: Заголовок попередження

source: We are sorry, it is taking longer than expected to get a slot. Please try again later or send us an email. Thank you!
sk: Je nám ľúto, že získanie slotu trvá dlhšie, než sme očakávali. Skúste to prosím neskôr alebo nám pošlite e-mail. Ďakujeme!
uk: Вибачте, отримання слоту займає більше часу, ніж очікувалося. Будь ласка, спробуйте пізніше або надішліть нам електронного листа. Дякуємо!

source: Web
uk: Веб

source: Web (in)
uk: Веб-інтерфейс (в)

source: Web Server Configuration
sk: Konfigurácia webového servera
uk: Конфігурація вебсервера

source: Webhook
uk: Веб-перехватчик (Webhook)

source: Webhook Token
uk: Ключ веб-перехватчика (webhook)

source: Webhooks
uk: Веб-перехватчики (Webhooks)

source: Webhooks make it easy to send information about events within Zammad to third-party systems via HTTP(S). You can use webhooks in Zammad to send ticket, article, and attachment data whenever a trigger is performed. Just create and configure your webhook with an HTTP(S) endpoint and relevant security settings, then configure a trigger to perform it.
sk: Webhooks uľahčujú odosielanie informácií o udalostiach v Zammade do systémov tretích strán cez HTTP(S). Webhooks v Zammade môžete použiť na odosielanie dát o tiketoch, článkoch a prílohách, kedykoľvek sa vykoná spúšťač. Stačí vytvoriť a nakonfigurovať váš webhook s HTTP(S) koncovým bodom a relevantnými bezpečnostnými nastaveniami a potom nakonfigurovať spúšťač, ktorý ho vykoná.
uk: Веб-хуки дозволяють легко надсилати інформацію про події в Zammad стороннім системам через HTTP(S). Ви можете використовувати веб-хуки в Zammad, щоб надсилати дані про заявки, повідомлення та вкладення щоразу, коли виконується тригер. Просто створіть і налаштуйте веб-хук із кінцевою точкою HTTP(S) і відповідними параметрами безпеки, а потім налаштуйте тригер для його виконання.

source: Weblink
sk: Webový odkaz
uk: Посилання

source: Website
sk: Webová stránka
uk: Веб-сайт

source: Websocket backend
uk: Сервер веб-сокета

source: Websocket port
uk: Порт веб-сокета

source: Wed
sk: St
uk: Сер.

source: Wednesday
sk: Streda
uk: Середа

source: Week
sk: Týždeň
uk: Тиждень

source: Week(s)
sk: Týždeň(e)
uk: Тиждень(ні)

source: Weibo App Credentials
uk: Облікові дані додатку Weibo

source: Welcome Title shown on the closed chat. Can contain HTML.
sk: Uvítací názov zobrazený v uzavretom chate. Môže obsahovať HTML.
uk: Відображення заголовка «Ласкаво просимо» для закритого чату. Може містити HTML.

source: Welcome message
sk: Uvítacia správa
uk: Вітальне повідомлення

source: Welcome to Zammad!
sk: Vitajte v Zammad!
uk: Ласкаво просимо до Zammad!

source: Welcome!
sk: Vitajte!
uk: Ласкаво просимо!

source: Welcome! Feel free to ask me a question!
sk: Vitajte! Neváhajte sa ma opýtať na čokoľvek!
uk: Ласкаво просимо! Не соромтеся ставити мені запитання!

source: What can you do here?
sk: Čo tu môžete urobiť?
uk: Що Ви можете тут зробити?

source: What percentage of your tickets have you responded to, updated, or modified in some way today?
sk: Na aké percento vašich tiketov ste dnes odpovedali, aktualizovali ich alebo iným spôsobom upravili?
uk: Який відсоток ваших заявок ви відповіли, оновили або модифікували певним чином сьогодні?

source: What values of %s should be synced to organization.
uk: Які значення %s необхідно синхронізувати з організацією.

source: What values of %s should be synced to users.
uk: Які значення %s необхідно синхронізувати з користувачами.

source: WhatsApp Account
sk: WhatsApp účet
uk: Обліковий запис WhatsApp

source: WhatsApp Business Account ID
uk: Ідентифікатор бізнес-акаунту WhatsApp

source: WhatsApp Message
sk: WhatsApp správa
uk: Повідомлення в WhatsApp

source: When at least one field from conditions was updated or article was added and conditions match
uk: Коли було оновлено хоча б одне поле з умов або додано повідомлення і умови збігаються

source: When conditions match
uk: Коли умови збігаються

source: When notification is being sent.
uk: При надсиланні сповіщення.

source: When should the job run?
sk: Kedy by sa mal vykonať?
uk: Коли завдання має запускатися?

source: When you turn on debugging by setting the option §debug§ to §true§ the reason gets printed to the javascript console.
sk: Keď zapnete debugging nastavením možnosti §debug§ na §true§, dôvod sa vytlačí do konzoly JavaScriptu.
uk: Коли Ви вмикаєте відладку, встановивши для параметра §debug§ значення §true§, причина відображається на консолі javascript.

source: Where
sk: Kde
uk: Куди

source: Where to append the chat to.
uk: Куди прилаштувати чат.

source: Why doesn't the chat show up?
sk: Prečo sa nezobrazuje chat?
uk: Чому чат не з’являється?

source: Will be archived
sk: Bude archivované
uk: Буде заархівовано

source: Will be internal
uk: Буде внутрішнім

source: Will be published
uk: Буде опубліковано
