Repository: sunnys-creations/sunnys-tickets
Catalog: i18n/zammad.*.po
Languages: sk, uk

source: Could not process your request
sk: Nepodarilo sa spracovať vašu požiadavku
uk: Не вдалося обробити Ваш запит

source: Could not remove all two-factor authentication methods for this user.
uk: Не вдалося видалити всі методи двофакторної автентифікації для цього користувача.

source: Could not remove the two-factor authentication method for this user.
uk: Не вдалося видалити метод двофакторної автентифікації для цього користувача.

source: Could not remove two-factor authentication method
sk: Nepodarilo sa odstrániť metódu dvojfaktorovej autentifikácie
uk: Не вдалося видалити метод двофакторної автентифікації

source: Could not remove two-factor authentication method.
sk: Metódu dvojfaktorovej autentifikácie nebolo možné odstrániť.
uk: Не вдалося видалити метод двофакторної автентифікації.

source: Could not send user verification email because import_mode setting is on.
uk: Не вдалося надіслати листа для верифікації, оскільки увімкнено режим імпорту (import_mode).

source: Could not set two-factor authentication method as default
sk: Nepodarilo sa nastaviť metódu dvojfaktorovej autentifikácie ako predvolenú
uk: Не вдалося встановити двофакторну автентифікацію за замовчуванням

source: Couldn't save changes
sk: Nepodarilo sa uložiť zmeny
uk: Не вдалося зберегти зміни

source: Count
sk: Počet
uk: Кількість

source: Count of failed emails
uk: Кількість невдалих електронних листів

source: Counting entries. This may take a while.
sk: Počítanie záznamov. Môže to chvíľu trvať.
uk: Виконується підрахунок записів. Це може зайняти певний час.

source: Country
sk: Krajina
uk: Країна

source: Create
sk: Vytvoriť
uk: Створити

source: Create Admin
sk: Vytvoriť administrátora
uk: Створити адміністратора

source: Create Administrator Account
sk: Vytvoriť Účet Administrátora
uk: Створити обліковий запис адміністратора

source: Create Channel
sk: Vytvoriť kanál
uk: Створити канал

source: Create Knowledge Base
sk: Vytvoriť databázu znalostí
uk: Створити базу знань

source: Create Macros
sk: Vytvoriť makrá
uk: Створити макрос

source: Create Shared Draft
uk: Створити спільну чернетку

source: Create Text Modules
sk: Vytvoriť textové moduly
uk: Створити текстові модулі

source: Create Text Modules to **spend less time writing responses**. Text Modules can include smart variables like the user's name or email address. Examples of snippets are: * Hello Mrs. #{ticket.customer.lastname}, * Hello Mr. #{ticket.customer.lastname}, * Hello #{ticket.customer.firstname}, * My name is #{user.firstname}, Of course, you can also use multi-line snippets. Available objects are: * ticket (e.g. ticket.state, ticket.group) * ticket.customer (e.g. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (e.g. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (e.g. ticket.organization.name) * user (e.g. user.firstname, user.email) To select placeholders from a list, just enter "::".
sk: Vytvorte textové moduly, aby ste **strávili menej času písaním odpovedí**. Textové moduly môžu obsahovať inteligentné premenné, ako je meno používateľa alebo e-mailová adresa. Príklady útržkov sú: * Dobrý deň, pani #{ticket.customer.lastname}, * Dobrý deň, pán #{ticket.customer.lastname}, * Dobrý deň, #{ticket.customer.firstname}, * Moje meno je #{user.firstname}, Samozrejme, môžete použiť aj viacriadkové útržky. Dostupné objekty sú: * ticket (napr. ticket.state, ticket.group) * ticket.customer (napr. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (napr. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (napr. ticket.organization.name) * user (napr. user.firstname, user.email) Ak chcete vybrať zástupné symboly zo zoznamu, jednoducho zadajte "::".
uk: Створюйте текстові модулі, щоб **витрачати менше часу на написання відповідей**. Текстові модулі можуть містити такі змінні, як ім'я користувача або адреса електронної пошти. Прикладами фрагментів є: * Доброго дня, пані #{ticket.customer.lastname}, * Доброго дня, пане #{ticket.customer.lastname}, * Доброго дня #{ticket.customer.firstname}, * Мене звати #{user.firstname}, Звичайно, ви також можете використовувати багаторядкові фрагменти. Доступні об'єкти: * ticket (наприклад, ticket.state, ticket.group) * ticket.customer (наприклад, ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (наприклад, ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (наприклад, ticket.organization.name) * user (наприклад, user.firstname, user.email) Щоб вибрати змінну зі списку, просто введіть "::".

source: Create Ticket
sk: Vytvoriť tiket
uk: Створити заявку

source: Create a Test Ticket
sk: Vytvoriť testovací tiket
uk: Створити пробну заявку

source: Create a new checklist item
sk: Vytvoriť novú položku kontrolného zoznamu
uk: Створіть новий пункт списку

source: Create a new checklist template in the admin interface.
sk: Vytvorte novú šablónu kontrolného zoznamu v administrátorskom rozhraní.
uk: Створити новий шаблон списку в інтерфейсі адміністратора.

source: Create a new template in the admin interface.
sk: Vytvorte novú šablónu v administračnom rozhraní.
uk: Створіть новий шаблон в інтерфейсі адміністратора.

source: Create a shared draft
uk: Створити спільну чернетку

source: Create a translation
sk: Vytvoriť preklad
uk: Створити переклад

source: Create account
sk: Vytvoriť účet
uk: Створити обліковий запис

source: Create and set up Knowledge Base.
sk: Vytvoriť a nastaviť Databázu znalostí.
uk: Створити та налаштувати базу знань.

source: Create my account
sk: Vytvoriť môj účet
uk: Створити мій обліковий запис

source: Create new Customer
sk: Vytvoriť nového Zákazníka
uk: Створити нового клієнта

source: Create new customer
sk: Vytvoriť nového zákazníka
uk: Створити нового клієнта

source: Create new object
sk: Vytvoriť nový objekt
uk: Створити новий об'єкт

source: Create new records
sk: Vytvoriť nové záznamy
uk: Створити нові записи

source: Create new ticket
sk: Vytvoriť nový tiket
uk: Створити нову заявку

source: Create new ticket for this organization
sk: Vytvoriť nový tiket pre túto organizáciu
uk: Створити нову заявку для цієї організації

source: Create new ticket for this user
sk: Vytvoriť nový tiket pre tohto používateľa
uk: Створити нову заявку для цього користувача

source: Create organizations automatically if record has one.
uk: Створюйте організації автоматично, якщо вони є в записі.

source: Create rules that single out the tickets for the Service Level Agreement.
sk: Vytvorte pravidlá, ktoré vyberú tikety pre Service Level Agreement.
uk: Створіть правила, які відбирають заявки на угоду про рівень обслуговування (SLA).

source: Create tag
sk: Vytvoriť značku
uk: Створити тег

source: Create ticket
sk: Vytvoriť tiket
uk: Створити заявку

source: Create your first ticket
sk: Vytvorte si váš prvý tiket
uk: Створити першу заявку

source: Create:
sk: Vytvoriť:
uk: Створити:

source: Created
sk: Vytvorený
uk: Створено

source: Created Article
sk: Vytvorený článok
uk: Створено повідомлення

source: Created At
sk: Vytvorené v
uk: Створено о

source: Created External Article
sk: Vytvoriť externý článok
uk: Створено зовнішнє повідомлення

source: Created Internal Article
sk: Vytvorený interný článok
uk: Створено внутрішнє повідомлення

source: Created at
sk: Vytvorené v
uk: Створено в/о

source: Created at:
sk: Vytvorené:
uk: Створено о:

source: Created by
sk: Vytvorené kým
uk: Створив

source: Creating new tickets via web is disabled.
sk: Vytváranie nových tiketov cez web je zakázané.
uk: Створення нових заявок через веб вимкнено.

source: Creation Channels
uk: Створення каналів

source: Creation mask
uk: Маска створення

source: Crop Image
sk: Orezať obrázok
uk: Обрізати зображення

source: Current Status
sk: Aktuálny status
uk: Поточний статус

source: Current Token
sk: Aktuálny token
uk: Поточний ключ

source: Current User
sk: Aktuálny používateľ
uk: Поточний користувач

source: Current password
sk: Aktuálne heslo
uk: Поточний пароль

source: Current state of configured settings (excluding passwords and tokens)
uk: Поточний стан налаштованих параметрів (за винятком паролів і токенів)

source: Current user has no permission to use 'From'/'X-On-Behalf-Of'!
uk: Поточний користувач не має права використовувати 'From'/'X-On-Behalf-Of'!

source: Currently no overview is assigned to your roles.
sk: Momentálne nie je k vašim rolám priradený žiadny prehľad.
uk: Наразі вашим ролям не призначено жодного огляду.

source: Currently no overview is assigned to your roles. Please contact your administrator.
sk: Momentálne nie je priradený žiadny prehľad k vašim rolám. Kontaktujte svojho administrátora.
uk: Наразі для ваших ролей не призначено жодного огляду. Будь ласка, зверніться до вашого адміністратора.

source: Currently, no overviews are assigned to your roles. Please contact your administrator.
uk: Наразі вашим ролям не призначено жодних оглядів. Зверніться до свого адміністратора.

source: Custom
sk: Vlastné
uk: Користувальницький

source: Custom Payload
uk: Корисне навантаження, що налаштовується (Payload)

source: Custom Translation
uk: Власний переклад

source: Custom URL
sk: Vlastná URL
uk: Власна URL-адреса

source: Custom address is not set
uk: Користувацька адреса не встановлена

source: Customer
sk: Zákazník
uk: Клієнт

source: Customer Chat
sk: Zákaznícky chat
uk: Чат із клієнтами

source: Customer and agent ratio (role based user counts)
sk: Pomer zákazníkov a agentov (počty používateľov na základe rolí)
uk: Співвідношення клієнтів та агентів (кількість користувачів на основі ролей)

source: Customer selection based on sender and receiver list
sk: Výber zákazníka na základe zoznamu odosielateľov a príjemcov
uk: Вибір клієнта на основі переліку відправників та одержувачів

source: Customer tickets
sk: Zákaznícke tikety
uk: Заявки клієнтів

source: Customer tickets of the user will get deleted on execution of the task. No rollback possible.
sk: Zákaznícke tikety používateľa budú po vykonaní úlohy vymazané. Tento proces nie je možné vrátiť späť.
uk: Клієнтські заявки будуть видалені після виконання завдання видалення. Відкат неможливий.

source: Customers in the organization can view each other's items.
sk: Zákazníci v organizácii môžu navzájom prezerať svoje položky.
uk: Клієнти однієї організації можуть переглядати заявки одне одного.

source: Customize the default locale and timezone during replacement of template variables.
uk: Налаштуйте регіон і часовий пояс за замовчуванням під час заміни шаблонних змінних.

source: Cut
sk: Vystrihnúť
uk: Вирізати

source: Dark
sk: Tmavá
uk: Темна

source: Dark Mode
sk: Tmavý režim
uk: Темний режим

source: Dashboard
sk: Nástenka
uk: Показники

source: Data Privacy
sk: Ochrana osobných údajov
uk: Конфіденційність даних

source: Data privacy task allows to delete a user or a ticket only.
uk: Завдання конфіденційності даних дозволяє видалити тільки користувача або заявку.

source: Database
sk: Databáza
uk: База даних

source: Database Update Required
sk: Vyžaduje sa aktualizácia databázy
uk: Необхідне оновлення бази даних

source: Date
sk: Dátum
uk: Дата

source: Date & time field
sk: Pole dátumu a času
uk: Поле дати та часу

source: Date (Year.Month.Day.SystemID.Counter)
sk: Dátum (Rok.Mesiac.Deň.SystemID.Counter)
uk: Дата (Рік.Місяць.День.СистемнийІдентифікатор.Лічильник)

source: Date field
uk: Поле дати

source: Datepicker input field
uk: Поле для вибору дати

source: Datepicker menu
uk: Меню вибору дати

source: Day
sk: Deň
uk: День

source: Day(s)
sk: Deň(dni)
uk: День(днів)

source: Days
sk: Dni(í)
uk: Дні

source: Dec
uk: Груд.

source: December
uk: Грудень

source: Decrement hours value
uk: Значення зменшення годинника

source: Decrement minutes value
uk: Значення зменшення хвилин

source: Decrement seconds value
uk: Значення зменшення секунд

source: Decryption failed!
sk: Dešifrovanie zlyhalo!
uk: Дешифрування не вдалося!

source: Decryption failed! %s
sk: Dešifrovanie zlyhalo! %s
uk: Не вдалося дешифрувати! %s

source: Decryption was successful.
sk: Dešifrovanie bolo úspešné.
uk: Розшифрування пройшло успішно.

source: Default
sk: Predvolené
uk: За замовчуванням

source: Default Behavior
sk: Predvolené správanie
uk: Стандартна поведінка

source: Default Notifications
sk: Predvolené upozornenia
uk: Сповіщення за замовчуванням

source: Default Screen
sk: Predvolená obrazovka
uk: Екран за замовчуванням

source: Default Ticket Agent Notifications
uk: Сповіщення агента про заявку за замовчуванням

source: Default at Signup
sk: Predvolené pri registrácii
uk: За замовчуванням при реєстрації

source: Default calendar tickets subscriptions
uk: Розклад за замовчуванням для відстежування заявок

source: Default caller ID for outbound calls.
uk: Caller ID (Ідентифікатор абонента) за замовчуванням для вихідних дзвінків.

source: Default for follow-ups
uk: За промовчанням для наступних дій

source: Default for new tickets
uk: За замовчуванням для нових заявок

source: Default time diff (hours)
uk: Стандартна різниця в часі (години)

source: Default time diff (minutes)
uk: Стандартна різниця в часі (хвилини)

source: Default type for a new ticket
sk: Predvolený typ pre nový tiket
uk: Стандартний тип нової заявки

source: Default value is required.
sk: Predvolená hodnota sa vyžaduje.
uk: Потрібно ввести значення за замовчуванням.

source: Define an exception of "automatic assignment" for certain users (e.g. executives).
sk: Definovať výnimku z "automatického priraďovania" pre určitých používateľov (napr. manažérov).
uk: Визначити виняток щодо «автоматичного призначення» для певних користувачів (наприклад, для керівників).

source: Define max. attachment size for Elasticsearch.
uk: Визначте максимальний розмір вкладення для Elasticsearch.

source: Define max. payload size for Elasticsearch.
uk: Визначте максимальний розмір корисного навантаження (payload) для Elasticsearch.

source: Define model configuration for Elasticsearch.
uk: Визначте конфігурацію моделі для Elasticsearch.

source: Define pipeline name for Elasticsearch.
uk: Визначте назву конвеєра для Elasticsearch.

source: Define postmaster filter to check if follow-ups get created (based on admin settings).
uk: Визначте фільтр постмайстра, щоб перевірити, чи створюються фоллоу-апи (на основі налаштувань адміністратора).

source: Define postmaster filter to import archive mailboxes.
uk: Визначте фільтр постмайстра для імпорту архівних поштових скриньок.

source: Define postmaster filter.
uk: Визначте фільтр постмайстра.

source: Define queues or call destinations (whatever fits your PBX) and map your agents to it. By this, Zammad can support your agents by showing them only relevant call entries and notifications.
uk: Визначте черги або напрямки викликів (залежно від того, що підходить для вашої АТС) і прив'яжіть до них ваших агентів. Таким чином, Zammad може підтримувати ваших агентів, показуючи їм лише релевантні записи та сповіщення про виклики.

source: Define the default agent notifications for new users.
uk: Визначте сповіщення агента за замовчуванням для нових користувачів.

source: Define the maximum number of ticket shown in overviews.
uk: Вкажіть максимальну кількість заявок, що відображаються у оглядах.

source: Defines Elasticsearch SSL verification.
uk: Визначає перевірку SSL Elasticsearch.

source: Defines Elasticsearch index name.
uk: Визначає ім'я індексу Elasticsearch.

source: Defines Freshdesk endpoint authentication API key.
uk: Визначає API-ключ аутентифікації кінцевої точки Freshdesk.

source: Defines HTTP basic auth password of Elasticsearch.
uk: Визначає пароль базової автентифікації HTTP Elasticsearch.

source: Defines HTTP basic auth user of Elasticsearch.
uk: Визначає користувача Elasticsearch з базовою HTTP-автентифікацією.

source: Defines HTTP basic authentication password (only if OTRS is protected via HTTP basic auth).
uk: Визначає пароль базової автентифікації HTTP (тільки якщо OTRS захищено за допомогою базової автентифікації HTTP).

source: Defines HTTP basic authentication user (only if OTRS is protected via HTTP basic auth).
uk: Визначає користувача базової автентифікації HTTP (тільки якщо OTRS захищено за допомогою базової автентифікації HTTP).

source: Defines Kayako endpoint authentication password.
uk: Визначає пароль автентифікації кінцевого пристрою Kayako.

source: Defines Kayako endpoint authentication user.
uk: Визначає користувача автентифікації кінцевого пристрою Kayako.

source: Defines OTRS endpoint authentication key.
uk: Визначає ключ автентифікації кінцевої точки OTRS.

source: Defines Zendesk endpoint authentication API key.
uk: Визначає ключ API автентифікації кінцевих точок Zendesk.

source: Defines Zendesk endpoint authentication user.
uk: Визначає користувача автентифікації кінцевої точки Zendesk.

source: Defines a Freshdesk endpoint to import users, tickets, states, and articles.
uk: Визначає кінцеву точку (endpoint) Freshdesk для імпорту користувачів, заявок, станів та повідомлень.

source: Defines a Kayako endpoint to import users, tickets, states, and articles.
uk: Визначає кінцеву точку (endpoint) Kayako для імпорту користувачів, заявок, станів та повідомлень.

source: Defines a Zendesk endpoint to import users, tickets, states, and articles.
uk: Визначає кінцеву точку (endpoint) Zendesk для імпорту користувачів, заявок, станів та повідомлень.

source: Defines a dashboard stats backend that gets scheduled automatically.
uk: Визначає серверну частину статистики на панелі моніторингу, яка запускається автоматично.

source: Defines a limit for how many tickets can be created via web form from one IP address per day.
sk: Definuje limit, koľko tiketov môže byť vytvorených prostredníctvom webového formulára z jednej IP adresy za deň.
uk: Визначає обмеження кількості заявок, які можуть бути створені через веб-форму з однієї IP-адреси за день.

source: Defines a limit for how many tickets can be created via web form from one IP address per hour.
sk: Definuje limit, koľko tiketov môže byť vytvorených prostredníctvom webového formulára z jednej IP adresy za hodinu.
uk: Визначає обмеження кількості заявок, які можуть бути створені через веб-форму з однієї IP-адреси за годину.

source: Defines a limit for how many tickets can be created via web form per day.
sk: Určuje limit na to, koľko tiketov môže byť vytvorených cez webový formulár za jeden deň.
uk: Визначає обмеження кількості заявок, які можуть бути створені через веб-форму за день.

source: Defines after how many failed logins accounts will be deactivated.
sk: Definuje, po koľkých neúspešných pokusoch o prihlásenie budú účty deaktivované.
uk: Визначає, після скількох невдалих входів акаунти будуть деактивовані.

source: Defines an OTRS endpoint to import users, tickets, states, and articles.
uk: Визначає кінцеву точку (endpoint) OTRS для імпорту користувачів, заявок, станів та повідомлень.

source: Defines an optional highlight color of this priority in ticket tables. High priority will be rendered in an indian red, while low priority in a baby blue color.
sk: Definuje voliteľnú farbu zvýraznenia tejto priority v tabuľkách tiketov. Vysoká priorita bude zobrazená v indian red, zatiaľ čo nízka priorita v baby blue farbe.
uk: Визначає необов'язковий колір підсвічування цього пріоритету в таблицях заявки. Високий пріоритет буде виділено червоним кольором, а низький - блакитним.

source: Defines an optional icon of this priority in ticket tables. Important will be rendered with an exclamation point, while low priority with a downwards arrow.
sk: Definuje voliteľnú ikonu tejto priority v tabuľkách tiketov. Dôležitá priorita bude zobrazená s výkričníkom, zatiaľ čo nízka priorita so šípkou smerujúcou nadol.
uk: Визначає необов'язкову іконку цього пріоритету в заявках. Важливий пріоритет буде показано зі знаком оклику, а низький - зі стрілкою вниз.

source: Defines attachment extensions which will be ignored by Elasticsearch.
uk: Визначає розширення вкладень, які будуть ігноруватися Elasticsearch.

source: Defines endpoint of Elasticsearch.
uk: Визначає кінцеву точку Elasticsearch.

source: Defines groups for which a customer can create tickets via web interface. No selection means all groups are available.
sk: Definuje skupiny pre ktoré zákazník môže vytvoriť tikety cez web rozhranie. Ak nie je zvolená žiadna skupina, sú k dispozícii všetky.
uk: Визначає групи, для яких клієнт може створювати заявки через веб-інтерфейс. Відсутність вибору означає, що доступні всі групи.

source: Defines how the From field of emails (sent from answers and email tickets) should look like.
uk: Визначає, як має виглядати поле «Від» у повідомленнях електронної пошти (що надсилаються у зв’язку з відповідями та заявками електронною поштою).

source: Defines how the last customer contact time of tickets should be calculated.
sk: Definuje, ako sa má vypočítať čas posledného kontaktu so zákazníkom.
uk: Визначає, як слід обчислювати час останнього контакту з клієнтом щодо заявок.

source: Defines how to reach websocket server. "websocket" is default on production, "websocketPort" is for CI
uk: Визначає спосіб доступу до сервера веб-сокетів. "websocket" - за замовчуванням на виробництві, "websocketPort" - для CI

source: Defines if Checkmk (https://checkmk.com/) is enabled or not.
sk: Definuje, či je Checkmk (https://checkmk.com/) povolený alebo nie.
uk: Визначає, чи увімкнено Checkmk (https://checkmk.com/) чи ні.

source: Defines if Clearbit (http://www.clearbit.com) is enabled or not.
sk: Definuje, či je Clearbit (http://www.clearbit.com) povolený alebo nie.
uk: Визначає, чи увімкнено Clearbit (http://www.clearbit.com) чи ні.

source: Defines if Exchange is enabled or not.
sk: Definuje, či je Exchange povolený alebo nie.
uk: Визначає, чи ввімкнено Exchange чи ні.

source: Defines if Icinga (http://www.icinga.org) is enabled or not.
sk: Definuje, či je Icinga (http://www.icinga.org) povolená alebo nie.
uk: Визначає, чи ввімкнено Icinga (http://www.icinga.org) чи ні.

source: Defines if Knowledge Base navbar button is enabled for users without Knowledge Base permission.
uk: Визначає, чи буде увімкнено кнопку навігаційної панелі Бази знань для користувачів, які не мають прав доступу до Бази знань.

source: Defines if Knowledge Base navbar button is enabled.
uk: Визначає, чи ввімкнена кнопка навігаційної панелі "База знань".

source: Defines if LDAP is enabled or not.
sk: Definuje, či je LDAP povolený alebo nie.
uk: Визначає, чи LDAP увімкнено, чи ні.

source: Defines if Monit (https://mmonit.com/monit/) is enabled or not.
sk: Definuje, či je Monit (https://mmonit.com/monit/) povolený alebo nie.
uk: Визначає, чи увімкнено Monit (https://mmonit.com/monit/) чи ні.

source: Defines if Nagios (http://www.nagios.org) is enabled or not.
sk: Definuje, či je Nagios (http://www.nagios.org) povolený alebo nie.
uk: Визначає, чи ввімкнено Nagios (http://www.nagios.org) чи ні.

source: Defines if PGP encryption is enabled or not.
sk: Definuje, či PGP šifrovanie je povolené alebo nie.
uk: Визначає, чи ввімкнено шифрування PGP, чи ні.

source: Defines if Placetel (http://www.placetel.de) is enabled or not.
sk: Definuje, či je Placetel (http://www.placetel.de) povolený alebo nie.
uk: Визначає, чи ввімкнено Placetel (http://www.placetel.de) чи ні.

source: Defines if S/MIME encryption is enabled or not.
sk: Definuje, či je šifrovanie S/MIME povolené alebo nie.
uk: Визначає, чи ввімкнено шифрування S/MIME чи ні.

source: Defines if Slack (http://www.slack.org) is enabled or not.
sk: Definuje, či je Slack (http://www.slack.org) povolený alebo nie.
uk: Визначає, чи ввімкнено Slack (http://www.slack.org) чи ні.

source: Defines if a customer can create tickets via the web interface.
sk: Definuje, či zákazník môže vytvoriť tikety cez web rozhranie.
uk: Визначає, чи клієнт може створювати заявки через веб-інтерфейс.
